{
    "page":{
      "langCode":"ar-AE",
       "name":"دليل قيرغيزستان",
       "loading":"جارٍ التحميل...",
       "contactButton": "هل لديك أي أسئلة؟",
       "navigation":[
          {"text":"الرئيسية", "url":"/"},
          {"text":"معالم الجذب", "url":"/places"},
          {"text":"الجولات", "url":"/tours"},
          {"text": "قصص","url": "/articles"},
          {"text":"حول", "url":"/about"}
       ],
       "home":{
          "title":"مرحبًا بكم في قيرغيزستان!",
          "description":"استمتع بجمال وثقافة قيرغيزستان من خلال دليلنا السياحي الشامل. اكتشف الجذب المحلية، وقم بتخطيط مغامرتك، واستفد إلى أقصى حد من رحلتك.",
          "subtitle": "دليل السفر إلى قيرغيزستان - 2024",
          "subtitle1": "لماذا زيارة قيرغيزستان؟",
          "subtitle2": "استكشاف الأماكن الطبيعية",
          "subtitle3": "استكشاف لا نهائي",
          "subtitle4": "خطط لرحلتك",
          "subtitle5":"الأماكن التي يجب زيارتها في قيرغيزستان",
          "paragraph": "هذا البلد الجميل المحاط باليابسة، الذي كان جزءًا من الاتحاد السوفيتي سابقًا، أصبح بسرعة واحدة من أشهر الوجهات السياحية في آسيا الوسطى. صناعة السياحة في قيرغيزستان تنمو بسرعة، مما يوفر للمسافرين فرصة استكشاف واحد من أكثر البلدان روعة في العالم.",
          "paragraph1": "شهدت قيرغيزستان زيادة كبيرة في السياحة في السنوات الأخيرة حيث يتوافد المغامرون على المشي، والتخييم، وركوب الخيل عبر مناظره الطبيعية الخلابة. كأول دولة في آسيا الوسطى تخفف من سياسات التأشيرات - حيث توفر دخولًا بدون تأشيرة لمعظم الدول الغربية والمتقدمة - تم تطوير شبكة سياحية قوية.",
          "paragraph2": "من مبادرات السياحة المجتمعية (CBT) المنتشرة في جميع أنحاء البلاد إلى بيوت الضيافة والمرشدين المستقلين، هناك طرق عديدة لتجربة مناظر قيرغيزستان الخلابة. يمكن للمسافرين المشي في رحلات مدهشة من كاراكول، كوتشور، أرسلانبوب، وحتى العاصمة بيشكيك. يرجى ملاحظة أن المشي هنا يتطلب غالبًا مستوى معقولًا من اللياقة البدنية، حيث أن العديد من المسارات تتطلب أكثر من مجرد نزهة قصيرة. تتراوح معظم الرحلات بين يوم واحد و5 أيام، رغم وجود مغامرات أطول.\r\n\r\nلمن يرغبون في توفير جهدهم، فإن ركوب الخيل هو بديل شعبي. خذوا على عاتقكم الرحلة الأكثر روعة في البلاد إلى سونج كول، أو اقضوا بضعة أيام في الاسترخاء والسباحة في بحيرة إيسيك كول الجميلة.",
          "paragraph3": "مع العديد من الوجهات والمسارات النائية، فإن فرص الاستكشاف لا حدود لها. سواء كنتم تبحثون عن المغامرة أو الاسترخاء، فإن قيرغيزستان لديها شيء للجميع.",
          "paragraph4": "لمزيد من المعلومات المحددة حول المعالم السياحية وكيفية الوصول إليها والتنقل فيها، ونصائح السفر الأخرى، تأكدوا من قراءة دليل السفر الشامل الخاص بنا إلى قيرغيزستان. عززوا تجربة سفركم مع التطبيقات الموصى بها للتنقل، والترجمة، والمعلومات المحلية لتحقيق أقصى استفادة من رحلتكم. استمتعوا برحلتكم واستمتعوا بجمال قيرغيزستان الفريد وثقافتها.",
          "keywords":"دليل سياحي لقيرغيزستان، راحة السفر، جذب محلية، خدمات سياحية، نصائح السفر في قيرغيزستان، تجارب ثقافية، تخطيط الجولات، مشاهدة المعالم، السفر مغامرة، جولات مريحة، دليل مدينة بيشكيك",
          "button": "لنكتشف ذلك!",
          "button1": "أين تذهب!",
          "button2": "ما الذي يجب القيام به!",
          "button3": "قراءة المزيد",
          "button4": "جولاتنا",
          "Transportation": {
            "title": "النقل في قيرغيزستان",
            "Description": "التنقل في قيرغيزستان قد يكون مغامرة في حد ذاتها. إليك ما تحتاج إلى معرفته:",
            "Options": {
              "الرحلات الجوية المحلية": "للمسافات الطويلة، خاصة إذا كان الوقت مقيدًا، تتوفر رحلات جوية داخلية بين المدن الرئيسية مثل بيشكيك، أوش، وتامشي (بالقرب من شولبون-آتا في منطقة إيسيك كول). تحقق من جداول الرحلات والحجوزات لدى شركات الطيران.",
              "الميني باصات": "هذه هي وسيلة النقل الأكثر شيوعًا واقتصادية للمسافات القصيرة إلى المتوسطة. تتبع مسارات ثابتة بين المدن والقرى وتحظى بشعبية كبيرة بين السكان المحليين.",
              "التاكسي المشترك": "يوفر التاكسي المشترك بديلاً أسرع ولكن أغلى قليلاً من الميني باصات. غالبًا ما يغادر عندما يمتلئ السيارة، ويمكن التفاوض على الأسعار.",
              "تأجير السيارات": "للمزيد من المرونة، يعتبر تأجير السيارات خيارًا جيدًا. يمكن أن تكون الطرق في المناطق الريفية وعرة، لذا يُفضل استخدام سيارة ذات دفع رباعي. تأكد من حصولك على رخصة قيادة دولية.",
              "القطارات": "تتوفر خدمات القطارات المحدودة، تُربط بشكيك بباليكتشي بالقرب من بحيرة إيسيك كول. إنها طريق ذو مناظر خلابة ولكنها أبطأ من السفر بالطريق.",
              "الحافلات": "تعمل الحافلات العادية في المدن الرئيسية، وتوفر وسيلة مريحة للسفر. ومع ذلك، قد لا تغطي المناطق النائية.",
              "الركوب بالمنازل (الهتشهايكنج)": "إذا كنت تشعر بالمغامرة ولا تمانع في الاعتماد على لطف الغرباء، فإن ركوب السيارات يمكن أن يكون وسيلة فريدة ومجانية للسفر. كن حذرًا واعط أولوية دائمًا للسلامة."
            },
            "details": "للحصول على تفاصيل مفصلة حول خيارات النقل، يرجى زيارة الدليل المقدم."
          },
          "Accommodations": {
            "title": "الإقامة في قيرغيزستان",
            "Description": "من البيوت الضيافة الدافئة إلى المنتجعات الفاخرة، تقدم قيرغيزستان مجموعة متنوعة من خيارات الإقامة لتناسب تفضيلات كل مسافر وميزانيته. إليك بعض الخيارات للنظر فيها:",
            "Options": {
              "الفنادق": "تتمتع المدن الكبرى في قيرغيزستان مثل بيشكيك وأوش بمجموعة متنوعة من الفنادق التي تخدم ميزانيات وتفضيلات مختلفة. من السلاسل الدولية إلى الفنادق الصغيرة، ستجد إقامات مريحة مع وسائل الراحة مثل الواي فاي وتكييف الهواء وخيارات تناول الطعام في الموقع.",
              "بيوت الضيافة": "لتجربة أكثر أصالة، اعتبر الإقامة في بيت ضيافة تديره أسر محلية. تقدم هذه المنشآت الدافئة استقبالًا حارًا وفرصة لتجربة الضيافة القيرغيزية. غالبًا ما ستحصل على فرصة للاستمتاع بوجبات محلية الصنع والتعرف على العادات والتقاليد المحلية.",
              "اليورتات": "في المناطق الريفية والمناطق الجبلية، توفر اليورتات التقليدية تجربة إقامة فريدة. تقدم هذه الهياكل المحمولة والمشابهة للخيم إقامة أساسية ولكن مريحة، غالبًا مع إطلالات خلابة على المناظر الطبيعية المحيطة. قد تتضمن إقامات اليورت وجبات الطعام والأنشطة الثقافية.",
              "الإقامة في منازل السكان المحليين": "عيش الحياة مع عائلة قيرغيزية من خلال اختيار الإقامة في منزل للنزلاء. ستحصل على فرصة للعيش مع السكان المحليين وتبادل الوجبات والمشاركة في الأنشطة اليومية. تقدم إقامات الضيافة تبادلًا ثقافيًا أصيلًا ورؤية لطريقة الحياة التقليدية في قيرغيزستان.",
              "المنازل البيئية": "بالنسبة للمسافرين الذين يهتمون بالبيئة، تقدم المنازل البيئية خيارات إقامة مستدامة في بيئات طبيعية. تعمل هذه المنازل على الحفاظ على البيئة وغالبًا ما تقدم أنشطة مثل المشي لمسافات طويلة ومراقبة الطيور والمشاركة في المجتمع.",
              "التخييم": "هو خيار شائع للمسافرين الذين يبحثون عن المغامرة والانعزال. سواء كنت تقيم خيمة في منطقة مخصصة للتخييم أو تخيم في أماكن نائية، تأكد من اتباع مبادئ ترك لا أثر والحصول على التصاريح اللازمة."
            },
            "details": "للحصول على توصيات محددة وخيارات الحجز، يرجى الاطلاع على مواقع الويب السياحية ومنصات الحجز عبر الإنترنت ومكاتب السياحة المحلية."
          },
          "Food": {
            "title": "الطعام في قيرغيزستان",
            "Description": "استكشاف المأكولات القيرغيزية هو جزء لا يتجزأ من تجربة السفر. إليك ما تحتاج إلى معرفته:",
            "Options": {
              "المأكولات التقليدية": "تتميز المأكولات القيرغيزية بالنكهة الغنية والتراث العريق، مع وجبات تقليدية مثل بيشبارماك (لحم ومعكرونة)، ومانتي (فطائر محشوة)، ولاغمان (شوربة مع معكرونة) تعتبر من أهم المقبلات. لا تفوت فرصة تجربة شراب الكوميس، الحليب المخمر للحصول على تجربة شهية ومنعشة.",
              "تأثير الرعاة البدو": "تعكس المأكولات القيرغيزية تراثها البدوي، حيث تتميز بالأطباق الغنية المصنوعة من مكونات مثل اللحوم (خاصة لحم الخروف ولحم الحصان)، ومنتجات الألبان (مثل الكيميز والعيران)، والحبوب (بما في ذلك الأرز والقمح). في المناطق الريفية، يمكن أن تقدم الشراك البدوية التقليدية تجربة تناول طعام أصيلة.",
              "الأسواق المحلية": "زر الأسواق المحلية مثل سوق أوش في بيشكيك لتجربة مجموعة متنوعة من الأطباق القيرغيزية والوجبات الخفيفة، بما في ذلك شاشليك (لحوم مشوية على أعواد)، وسامسا (فطائر محشوة)، وبلوف (طبق رز مطهو على البخار). تقدم هذه الأسواق أيضًا فرصة لشراء الفواكه الطازجة والمكسرات والتوابل.",
              "المقاهي والمقاهي": "تعتبر المقاهي والمقاهي منتشرة على نطاق واسع في قيرغيزستان، حيث تقدم الشاي والقهوة إلى جانب المعجنات والخبز والوجبات الخفيفة. استمتع بالأجواء الرائعة والضيافة بينما تتذوق الحلويات القيرغيزية التقليدية مثل الباورساك (عجينة مقلية) والكوروت (كرات زبادي مجففة).",
              "المأكولات الدولية": "في المناطق الحضرية مثل بيشكيك، ستجد مجموعة متنوعة من المأكولات العالمية، بما في ذلك الروسية والصينية والكورية والأوروبية. استكشف المطاعم العصرية والبيسترو والمطاعم السريعة لتذوق النكهات العالمية بجانب الضيافة القيرغيزية.",
              "الطعام الشارعي": "انطلق في شوارع قيرغيزستان لاكتشاف مجموعة متنوعة من بائعي الطعام الشارعي الذين يقدمون وجبات سريعة ولذيذة. جرب الأطعمة الشهيرة مثل السومسا (فطائر مقلية أو مخبوزة محشوة باللحم أو الخضار)، والمعكرونة المقلية لاغمان، والذرة المشوية.",
              "جولات الطعام ودروس الطهي": "انطلق في جولات الطعام أو انضم إلى دروس الطهي للتعمق في المأكولات القيرغيزية والتقاليد الطهوية."
            },
            "details": "لمزيد من المعلومات حول المأكولات القيرغيزية وخيارات تناول الطعام، راجع الدليل المقدم."
          },
          "Safety": {
            "title": "السلامة في قرغيزستان",
            "Description": "السفر إلى قرغيزستان آمن بشكل عام، ولكن من الضروري أن تكون على علم بالمخاطر المحتملة واتخاذ التدابير اللازمة. إليك ما تحتاج إلى معرفته:",
            "Options": {
              "الاستقرار السياسي": "عانت قرغيزستان من عدم الاستقرار السياسي في الماضي، بما في ذلك الاحتجاجات والاضطرابات المتفرقة. على الرغم من أن معظم المناطق السياحية لم تتأثر، إلا أنه من الأفضل أن تبقى على علم بالتطورات المحلية وتجنب التجمعات الكبيرة أو التظاهرات.",
              "الجريمة": "يمكن أن تحدث الجريمة الصغيرة مثل السرقة بالتلبية والسرقة، خصوصاً في المناطق المزدحمة والمواقع السياحية. احرص على حماية ممتلكاتك وكن يقظاً.",
              "الإرهاب": "تعتبر تهديدات الإرهاب في قرغيزستان منخفضة، لكن يجب على المسافرين البقاء يقظين، خاصة في المناطق الحدودية. اتبع أي تحذيرات سفرية صادرة عن حكومتك وابق على علم.",
              "المخاطر الطبيعية": "قرغيزستان عرضة للمخاطر الطبيعية مثل الزلازل والإنهيارات الثلجية والانهيارات الأرضية، خاصة في المناطق الجبلية. كن مستعداً واتبع الإرشادات الأمنية، خاصة عندما تقوم برحلات المشي أو المشاركة في الأنشطة الخارجية.",
              "سلامة الطرق": "يمكن أن تختلف ظروف الطرق في قرغيزستان، وقيادة السيارة يمكن أن تكون تحدياً، خاصة في المناطق الريفية. كن حذراً، والتزم بقوانين المرور المحلية، وافكر في استئجار سائق موثوق به.",
              "مخاطر الصحة": "على الرغم من أن قرغيزستان لا تشكل مخاطر صحية كبيرة، إلا أن المسافرين يجب أن يكونوا على اطلاع على التطعيمات الروتينية واتخاذ الاحتياطات ضد الأمراض التي تنتقل عن طريق الطعام والماء.",
              "مرض الارتفاع": "يجب على المسافرين الذين يزورون المناطق عالية الارتفاع أن يكونوا على علم بمخاطر مرض الارتفاع. خذ الوقت الكافي للتكيف وتجنب النشاط البدني الشاق حتى يتكيف جسمك.",
              "تأمين السفر": "من الضروري أن يكون لديك تأمين سفر يغطي تكاليف العلاج الطبي والإجلاء الطارئ وإلغاء/اعتراض الرحلة. تأكد من أن سياسة التأمين الخاصة بك تشمل تغطية الأنشطة التي تخطط لممارستها."
            },
            "details": "لمزيد من المعلومات حول السلامة والتحذيرات السفرية التفصيلية، استشر مصادر حكومية رسمية وأدلة السفر."
          },
          "Prices": {
            "title": "الأسعار في قيرغيزستان",
            "Description": "فهم تكلفة المعيشة والنفقات في قيرغيزستان يمكن أن يساعدك في تخطيط ميزانيتك بشكل فعال. إليك نظرة عامة على الأسعار للعناصر والخدمات الشائعة:",
            "Options": {
              "الإقامة": "تتفاوت تكلفة الإقامة في قيرغيزستان اعتمادًا على نوع السكن والموقع. يمكن للمسافرين ذوي الميزانية المحدودة العثور على خيارات ميسورة التكلفة مثل دور الضيافة والنزل، في حين تتوفر الفنادق الفاخرة والمنتجعات لأولئك الذين يسعون إلى وسائل راحة فاخرة. تتراوح الأسعار من 10 دولارات أمريكية لليلة الواحدة للمبيت الميسور التكلفة إلى أكثر من 100 دولار أمريكي لليلة واحدة للمنشآت الفاخرة.",
              "الطعام والمطاعم": "تكون تناول الطعام في قيرغيزستان بشكل عام ميسور التكلفة، خاصة في المطاعم المحلية ومحلات الطعام في الشوارع. الأطباق التقليدية مثل البيشبارماك والبلوف ميسورة التكلفة ومليئة بالمذاق، وتكلف عادة بين 3 إلى 7 دولارات أمريكية للوجبة الواحدة في المطاعم المحلية. قد تكون المأكولات الدولية وخيارات تناول الطعام الفاخرة أكثر تكلفة، مع تكلفة الوجبات تتراوح من 10 إلى 20 دولار أمريكي أو أكثر للشخص الواحد.",
              "النقل": "تتفاوت تكاليف النقل في قيرغيزستان اعتمادًا على وسيلة السفر والمسافة. يمكن أن تتراوح تكاليف الرحلات الجوية الداخلية بين المدن الرئيسية مثل بيشكيك وأوش من 50 إلى 150 دولارًا أمريكيًا أو أكثر، بينما توفر سيارات الأجرة المشتركة والمرشروتكات (الحافلات الصغيرة) خيارات ميسورة التكلفة للمسافات القصيرة، وعادة ما تكلف من 1 إلى 10 دولارات اعتمادًا على الطريق. قد تكون تكلفة استئجار السيارة من 30 إلى 100 دولار أمريكي أو أكثر في اليوم الواحد، اعتمادًا على نوع السيارة وشركة التأجير.",
              "الأنشطة والمعالم": "تتفاوت تكلفة الأنشطة والمعالم في قيرغيزستان بشكل كبير اعتمادًا على التجربة. تكون رسوم الدخول إلى المتاحف والمواقع التاريخية والحدائق الوطنية بشكل عام ميسورة التكلفة، تتراوح من 1 إلى 10 دولارات أمريكية للشخص. قد تكون الجولات المرشدة والنزهات في الهواء الطلق والأنشطة المغامرة مثل ركوب الخيل والمشي تحتاج إلى تكاليف إضافية، مع تغيير الأسعار بناءً على المدة والتعقيد.",
              "التسوق": "يوفر التسوق في قيرغيزستان مجموعة من الخيارات، بدءًا من الحرف اليدوية التقليدية والهدايا التذكارية إلى السلع الحديثة والإلكترونيات. تختلف الأسعار اعتمادًا على السلعة والموقع، ولكن التفاوض شائع في الأسواق والأسواق. كن مستعدًا للتفاوض على أفضل سعر، خاصة عند شراء النسيج والمجوهرات والحرف اليدوية."
            },
            "details": "للحصول على المعلومات الأكثر دقة وحداثة حول الأسعار في قيرغيزستان، استشر المصادر المحلية وأدلة"
          },
          "Travel_Seasons": {
            "title": "فصول السفر في قيرغيزستان",
            "Description": "فهم فصول السفر في قيرغيزستان يمكن أن يساعدك في تخطيط رحلتك والاستفادة القصوى من زيارتك. إليك نظرة عامة على المواسم المختلفة وما يمكن توقعه:",
            "Options": {
              "الربيع (مارس إلى مايو)": "الربيع هو وقت جميل لزيارة قيرغيزستان، حيث يعود المناظر الطبيعية للحياة مع ازدهار الزهور وارتفاع مستوى الأنهار بفعل ذوبان الثلوج. يكون الطقس معتدلاً، مما يجعله مثاليًا للأنشطة في الهواء الطلق مثل المشي لمسافات طويلة وركوب الخيل. ومع ذلك، يجب أن تكون مستعدًا لزخات الأمطار العابرة، خاصة في أبريل ومايو.",
              "الصيف (يونيو إلى أغسطس)": "الصيف هو موسم السياحة الذروة في قيرغيزستان، مع أيام طويلة ودرجات حرارة مرتفعة وسماء صافية. إنه الوقت المثالي للمغامرات في الهواء الطلق مثل التخييم وتسلق الجبال واستكشاف البحيرات الجبلية. تقام العديد من الاحتفالات والفعاليات الشعبية خلال هذا الوقت، بما في ذلك ألعاب العالم النومادية في سبتمبر.",
              "الخريف (سبتمبر إلى نوفمبر)": "الخريف هو موسم رائع في قيرغيزستان، مع المناظر الطبيعية الملونة بألوان الأحمر والبرتقالي والذهبي مع تغير لون الأوراق. يظل الطقس ممتعًا، مما يجعله وقتًا ممتازًا لرحلات المشي لمسافات طويلة ومشاهدة الحياة البرية وتجارب الثقافة. سبتمبر هو شهر مثالي لزيارة ألعاب العالم النومادية.",
              "الشتاء (ديسمبر إلى فبراير)": "يحول الشتاء قيرغيزستان إلى عالم من عجائب الشتاء، مع الجبال المغطاة بالثلوج والبحيرات المتجمدة التي تخلق مناظر خلابة. على الرغم من أن درجات الحرارة قد تنخفض دون الصفر، إلا أن عشاق الرياضات الشتوية يتوافدون إلى مراكز التزلج مثل كاراكول وجيرجالان لممارسة التزلج وركوب الأمواج والتزلج على الجليد. فبراير يشهد احتفالًا بلعبة الكوك بورو (البزقاشي) التقليدية."
            },
            "details": "للمزيد من المعلومات حول الأنشطة الخاصة، والفعاليات، وظروف الطقس خلال كل موسم، استشر دلائل السفر وموارد السياحة المحلية."
          }
       },
       "sights":{
        "name":"معالم الجذب",
          "title":"أكثر الأماكن شعبية في قيرغيزستان",
          "description":"انغمس في المناظر الطبيعية المبهرة والوجهات الساحرة في قيرغيزستان. استكشف تضاريس متنوعة، ومواقع ثقافية، وعجائب طبيعية تحدد سحر هذا البلد الفريد.",
          "keywords":"أماكن في قيرغيزستان، سفر في قيرغيزستان، اكتشاف قيرغيزستان، وجهات في قيرغيزستان، سياحة في قيرغيزستان، الأماكن التي يجب زيارتها في قيرغيزستان، أهم الجذب في قيرغيزستان، مناظر قيرغيزستان، مواقع ثقافية في قيرغيزستان، عجائب طبيعية في قيرغيزستان، أفضل الأماكن لزيارتها في قيرغيزستان",
          "sights":"الأماكن للزيارة"
       },
       "tours":{
        "name":"الجولات",
          "title":"أكثر الجولات شعبية في قيرغيزستان",
          "subtitle": "الجولات الخاصة وجولات المجموعات الصغيرة في قيرغيزستان",
          "description":"انطلق في جولات لا تنسى تُبرز روعة قيرغيزستان. اختر من بين جولات مغامرات، ثقافية، وتريكنج، ودعنا نقودك خلال المناظر الطبيعية المتنوعة والساحرة.",
          "description1": "على الرغم من صغر حجمها، إلا أن جمهورية قيرغيزستان مليئة بأماكن مذهلة. احجز جولة قيرغيزستان الأفضل لاكتشاف الجبال والبحيرات والوديان التي تجعل هذا البلد وجهة سياحية رائدة. سواء كنت مغامراً تبحث عن التشويق أو مهتماً باستكشاف الثقافة والتاريخ الغني لهذا البلد الصغير، فإن جولة قيرغيزستان هي الأفضل لأولئك الذين يبحثون عن شيء لا يضاهى في أي مكان آخر. يأتي العديد من الناس إلى قيرغيزستان لزيارة الجبال، وهو أمر مفهوم، خاصة مع اعتبار أن 94٪ من قيرغيزستان مغطاة بالجبال. تغطي سلسلة جبال تيان شان الضخمة العديد من مناطق قيرغيزستان، مع أعلى قممها تتجاوز 7000 متر (22,965 قدم). مطمورة بين القمم المرتفعة تقع وديان خضراء واسعة وبحيرات واضحة كالبلور وأنهار تتدفق عبر غابات عرعر طازجة. تُستخدم الوديان الخضراء الواسعة في كثير من الأحيان كمراع صيفية لقطعان الحيوانات، وفي الشهور الأكثر دفئًا، تكون مغطاة باليورتات والخيول. بعض البحيرات باردة جدًا للسباحة (مثل سون كول)، لكن إيسيك كول بالتأكيد ليست كذلك. الشواطئ الرملية والمنتجعات الجبلية حول إيسيك كول زيارات لا بد منها في أي جولة قيرغيزستان الأفضل، مثالية للحظة الاسترخاء. يحب بعض الناس المغامرة، وتقدم قيرغيزستان العديد من ركوب الخيل ورحلات القوارب الشجاعة ومنتجعات التزلج والمشي لمسافات طويلة، مثالية لأي عاشق للأدرينالين. على الرغم من أن الطبيعة قد تسيطر على الأمور، إلا أن أفضل جولات قيرغيزستان لا تتجاهل الثقافة والتاريخ في هذا البلد. قضِ ليلة في اليورت، المنزل التقليدي المصنوع من الخشب والصوف ومصمم ليكون قويًا وقابل للنقل. تعرف على جميع النسج التي اشتهرت بها قيرغيزستان، واسمع المشهور كوموز (آلة ذات ثلاثة أوتار) أو ملحمة ماناس، القصيدة الخيالية التي تشكل أساسًا روحيًا في قيرغيزستان الحديثة. وتأكد من تجربة البيشبارماك (لحم مفروم مسلوق مع المعكرونة) والكوميس (حليب الفرس المخمر) للحصول على نكهة حقيقية من الحياة البدوية. بناءً على سنوات من الخبرة، تجمع أفضل جولات قيرغيزستان لدينا بين جميع عناصر ثقافة ومناظر طبيعية قيرغيزستان لتعريفك بكامل هذا البلد. سافر مع أفضل المرشدين، وأقم في أفضل الفنادق، وتناول الطعام في أفضل المطاعم. احجز جولة صغيرة المجموعة إلى قيرغيزستان لتوفير المال والتخطيط، أو جدولة جولة خاصة لتناسب اهتماماتك وجدولك.",
          "keywords":"جولات قيرغيزستان، جولات مغامرة في قيرغيزستان، جولات مرشدة في قيرغيزستان، جولات ثقافية في قيرغيزستان، جولات تريكنج في قيرغيزستان، جولات ركوب الخيل في قيرغيزستان، تجارب الحيا البدوية في قيرغيزستان، باقات سفر في قيرغيزستان، أفضل الجولات في قيرغيزستان، استكشاف قيرغيزستان من خلال الجولات",
          "tourPage":{
            "level": "مستوى",
            "duration": "المدة",
            "price": "السعر",
            "day": "يوم",
            "days": "أيام",
            "details": "تفاصيل الجولة",
            "things":"الأشياء التي نفعلها",
            "places":"الأماكن التي نذهب إليها",
            "addInfo":"معلومات إضافية",
            "includings":"السعر يشمل",
            "excludings":"السعر لا يشمل",
            "from": "من",
            "note":"ملحوظة",
            "person": "شخص",
            "persons": "أشخاص",
            "andMore": "وأكثر"
          }          
       },
       "articles": {
        "name": "قصص",
        "title": "قيرغيزستان: عن الثقافة والتقاليد والطبيعة",
        "description": "استكشف الثقافة الغنية والتقاليد النابضة بالحياة والطبيعة الخلابة لكыргызستان من خلال هذه القصص المفيدة. تغلغل في قلب الثقافة القيرغيزية ، من التقاليد القديمة مثل صيد الباز وصراع الجذبة إلى كلاب الألباي المهيبة والمغامرات في تايغان.",
        "keywords": [ "الثقافة القيرغيزية", "التقاليد القيرغيزية", "طبيعة قيرغيزستان", "صيد الباز", "صراع الجذبة", "كلاب الألباي", "تايغان", "تاريخ قيرغيزستان", "ثقافة آسيا الوسطى", "تراث البدو", "الاستكشاف الثقافي", "الرياضات التقليدية", "كلاب الصيد القيرغيزية", "التجارب الثقافية", "المغامرة في قيرغيزستان",  "سلالات التراث", "التقاليد الثقافية",  "تجارب فريدة", "أسلوب حياة قيرغيزستاني"]
      },
      "about":{
         "title":"من نحن",
         "subtitle": "من نحن؟",
         "description":"نحن فريق من الأفراد المتحمسين ملتزمون بتقديم تجارب استثنائية لكم. تغذي شغفنا كل ما نقوم به، حيث نضع قلوبنا في خلق لحظات لا تُنسى بالنسبة لكم. انضموا إلينا في مغامرات مليئة بالدهشة واكتشفوا هذا البلد الجميل.",
         "keywords":"من نحن، قصتنا، عشاق قيرغيزستان، شغف السفر، تجارب استثنائية، الفريق، القيم، الرسالة",
         "buttons":{
          "our_team": "فريقنا",
          "our_clients": "عملاؤنا",
          "contact_us": "اتصل بنا"
        }
      },
      "info":{
         "seen":"زيارات: ",
         "created":"تم الإنشاء: "
      },
      "download":{
         "text": "قم بتنزيل تطبيقاتنا اليوم واستمتع بالوصول المريح إلى خدماتنا على جهازك المحمول! انقر ببساطة على الزر!"
      },
      "footer": {
         "sections": [
           {
             "title": "روابط مفيدة",
             "links": [
               {
                 "text": "الرئيسية",
                 "url": "/"
               },
               {
                 "text": "المعالم السياحية",
                 "url": "/places"
               },
               {
                 "text": "الجولات السياحية",
                 "url": "/tours"
               }
             ]
           },
           {
             "title": "الخصوصية والقانونية",
             "links": [
               {
                 "text": "من نحن",
                 "url": "/about"
               },
               {
                 "text": "اتصل بنا",
                 "url": "/contact"
               },
               {
                 "text": "سياسة الخصوصية",
                 "url": "/privacy-policy"
               }
             ]
           },
           {
             "title": "معلومات الاتصال",
             "info": {
               "phone": "+996 500 490 806",
               "email": "anvarinho@gmail.com",
               "address": "بيشكيك، رازاكوفا 49"
             }
           },
           {
             "title": "الحسابات الاجتماعية",
             "links": [
                 {
                     "text": "@guidebookofkg",
                     "icon":"instagram.svg",
                     "url": "https://www.instagram.com/guidebookofkg"
                 },
                 {
                     "text": "+996 500 490 806",
                     "icon":"whatsapp.svg",
                     "url": "https://wa.me/996500490806?text=Hello!!!"
                 },
                 {
                     "text": "مطور",
                     "icon":"twitter.svg",
                     "url": "https://twitter.com/anvarinho"
                 }
             ]
           }
         ]
       }
       
    }
}