{
    "page":{
       "name":"دليل قيرغيزستان",
       "loading":"جارٍ التحميل...",
       "navigation":[
          {"text":"الرئيسية", "url":"/"},
          {"text":"معالم الجذب", "url":"/places"},
          {"text":"الجولات", "url":"/tours"},
          {"text":"حول", "url":"/about"},
          {"text":"اتصل", "url":"/contact"}
       ],
       "home":{
          "title":"مرحبًا بكم في قيرغيزستان!",
          "description":"استمتع بجمال وثقافة قيرغيزستان من خلال دليلنا السياحي الشامل. اكتشف الجذب المحلية، وقم بتخطيط مغامرتك، واستفد إلى أقصى حد من رحلتك.",
          "keywords":"دليل سياحي لقيرغيزستان، راحة السفر، جذب محلية، خدمات سياحية، نصائح السفر في قيرغيزستان، تجارب ثقافية، تخطيط الجولات، مشاهدة المعالم، السفر مغامرة، جولات مريحة، دليل مدينة بيشكيك"
       },
       "sights":{
          "title":"أكثر الأماكن شعبية في قيرغيزستان",
          "description":"انغمس في المناظر الطبيعية المبهرة والوجهات الساحرة في قيرغيزستان. استكشف تضاريس متنوعة، ومواقع ثقافية، وعجائب طبيعية تحدد سحر هذا البلد الفريد.",
          "keywords":"أماكن في قيرغيزستان، سفر في قيرغيزستان، اكتشاف قيرغيزستان، وجهات في قيرغيزستان، سياحة في قيرغيزستان، الأماكن التي يجب زيارتها في قيرغيزستان، أهم الجذب في قيرغيزستان، مناظر قيرغيزستان، مواقع ثقافية في قيرغيزستان، عجائب طبيعية في قيرغيزستان، أفضل الأماكن لزيارتها في قيرغيزستان"
       },
       "tours":{
          "title":"أكثر الجولات شعبية في قيرغيزستان",
          "description":"انطلق في جولات لا تنسى تُبرز روعة قيرغيزستان. اختر من بين جولات مغامرات، ثقافية، وتريكنج، ودعنا نقودك خلال المناظر الطبيعية المتنوعة والساحرة.",
          "keywords":"جولات قيرغيزستان، جولات مغامرة في قيرغيزستان، جولات مرشدة في قيرغيزستان، جولات ثقافية في قيرغيزستان، جولات تريكنج في قيرغيزستان، جولات ركوب الخيل في قيرغيزستان، تجارب الحيا البدوية في قيرغيزستان، باقات سفر في قيرغيزستان، أفضل الجولات في قيرغيزستان، استكشاف قيرغيزستان من خلال الجولات"
       },
       "contact":{
        "title":"اتصل بنا",
         "description":"تواصل مع فريقنا للاستفسارات، المساعدة، أو لتخطيط مغامرتك في قيرغيزستان. نحن هنا لمساعدتك في الاستفادة الكاملة من رحلتك.",
         "keywords":"اتصل بنا، تواصل، استفسارات سفر في قيرغزستان، مساعدة، تخطيط المغامرة، معلومات عن الجولات"
      },
      "about":{
         "title":"من نحن",
         "description":"تعرّف أكثر على شغفنا بقيرغيزستان والتزامنا بتوفير تجارب سفر استثنائية. اكتشف فريقنا، قيمنا، ورسالتنا.",
         "keywords":"من نحن، قصتنا، عشاق قيرغيزستان، شغف السفر، تجارب استثنائية، الفريق، القيم، الرسالة"
      },
      "info":{
         "seen":"زيارات: ",
         "created":"تم الإنشاء: "
      },
      "download":{
         "text": "قم بتنزيل تطبيقاتنا اليوم واستمتع بالوصول المريح إلى خدماتنا على جهازك المحمول! انقر ببساطة على الزر!"
       }
    }
}