{
    "page": {
      "langCode":"zh-CN",
        "name": "吉尔吉斯斯坦指南",
        "loading": "加载中...",
        "contactButton": "有问题吗？",
        "navigation": [
            { "text": "首页", "url": "/" },
            { "text": "景点", "url": "/places" },
            { "text": "旅游", "url": "/tours" },
            { "text": "故事", "url": "/articles" },
            { "text": "关于", "url": "/about" }
          ],
        "home": {
            "title": "欢迎来到吉尔吉斯斯坦！",
            "description": "通过我们全面的旅游指南体验吉尔吉斯斯坦的美丽和文化。发现当地景点，规划您的冒险之旅，并充分利用您的行程。",
            "subtitle": "吉尔吉斯斯坦旅行指南 - 2024",
            "subtitle1": "为什么访问吉尔吉斯斯坦？",
            "subtitle2": "探索户外美景",
            "subtitle3": "无限探索",
            "subtitle4": "计划你的旅程",
            "subtitle5":"吉尔吉斯斯坦必游景点",
            "paragraph": "这个美丽的内陆国家，曾经是苏联的一部分，正在迅速成为中亚最受欢迎的旅游目的地之一。吉尔吉斯斯坦的旅游业正在快速增长，为游客提供了探索世界上最壮观国家之一的机会。",
            "paragraph1": "近年来，随着冒险者纷纷前来徒步旅行、露营和骑马穿越吉尔吉斯斯坦的壮丽景色，吉尔吉斯斯坦的旅游业急剧增加。作为首个放宽签证政策的中亚国家（对大多数西方和发达国家免签），吉尔吉斯斯坦已经建立了强大的旅游网络。",
            "paragraph2": "从遍布全国的社区旅游（CBT）项目到宾馆和独立导游，有许多方式可以体验吉尔吉斯斯坦的美丽景色。徒步旅行者可以从卡拉科尔、科克尔、阿尔斯兰博和首都比什凯克出发，进行令人惊叹的徒步旅行。请注意，这里的徒步旅行通常需要一定的体能，因为许多路线不仅仅是轻松的周末散步。大多数徒步旅行时间为1至5天，但也有更长的冒险。\r\n\r\n对于那些希望省点力气的人，骑马是一个受欢迎的选择。参加到松库尔湖的最壮观的骑马旅行，或者在美丽的伊塞克湖放松和游泳几天。",
            "paragraph3": "有无数的偏僻目的地、徒步路线和小径，探索的机会是无限的。无论你是寻求冒险还是放松，吉尔吉斯斯坦都有适合每个人的东西。",
            "paragraph4": "有关景点、如何到达和游览的更具体信息，以及其他吉尔吉斯斯坦旅行提示，请务必阅读我们的吉尔吉斯斯坦旅行指南。使用推荐的导航、翻译和本地信息应用程序来增强您的旅行体验，充分利用您的旅程。享受您的旅程，体验吉尔吉斯斯坦独特的美丽和文化。",
            "keywords": "吉尔吉斯斯坦旅游指南，旅行便利，当地景点，旅游服务，吉尔吉斯旅行贴士，文化体验，旅游规划，观光，冒险旅行，便捷旅游，比什凯克城市指南",
            "button": "让我们找出来！",
            "button1": "去哪里！",
            "button2": "要做什么！",
            "button3": "阅读更多",
            "button4": "我们的旅游",
            "Transportation": {
              "title": "在吉尔吉斯斯坦的交通",
              "Description": "在吉尔吉斯斯坦四处行走本身就是一种冒险。以下是您需要了解的信息：",
              "Options": {
                "国内航班": "对于较长的距离，特别是如果时间有限，可以在主要城市之间如比什凯克、奥什和坦希 (靠近伊塞克-库尔地区的乔尔坎-阿塔) 之间乘坐国内航班。请查看航空公司的时刻表和预订情况。",
                "Marshrutkas (小巴)": "这是短至中程距离最常见且成本效益最高的交通方式。它们沿着城市和乡村之间的固定路线行驶，在当地人中非常受欢迎。",
                "共享出租车": "共享出租车提供比 marshrutkas 稍微更快但略微更昂贵的选择。它们通常在满员时出发，价格可以协商。",
                "租车": "为了更灵活，租车是一个不错的选择。农村地区的道路可能很崎岖，因此建议使用四驱车。确保您有国际驾驶执照。",
                "火车": "有限的火车服务主要是连接比什凯克与靠近伊塞克-库尔湖的巴里克奇之间。这是一条风景优美但比公路旅行慢的线路。",
                "公共汽车": "定期公共汽车在主要城市运行，提供舒适的旅行方式。然而，它们可能不覆盖偏远地区。",
                "搭便车": "如果您感到冒险，而且不介意依靠陌生人的好意，搭便车可能是一种独特且免费的旅行方式。请谨慎行事，并始终优先考虑安全。"
              },
              "details": "有关交通选择的详细信息，请参阅提供的指南。"
            },
            "Accommodations": {
              "title": "吉尔吉斯斯坦住宿",
              "Description": "从舒适的客栈到豪华度假村，吉尔吉斯斯坦提供了各种住宿选择，以满足每个旅行者的喜好和预算。以下是一些考虑的选择：",
              "Options": {
                "酒店": "吉尔吉斯斯坦的主要城市如比什凯克和奥什拥有多种酒店，可满足不同的预算和偏好。从国际连锁店到精品酒店，您可以找到带有WiFi、空调和内部餐饮选项等设施的舒适住宿。",
                "客栈": "对于更具地方特色的体验，考虑住在当地家庭经营的客栈。这些舒适的住宿设施提供热情的欢迎和体验吉尔吉斯待客之道的机会。您通常会有机会享用家常菜，并了解当地的风俗和传统。",
                "毡房": "在农村地区和山区，传统的毡房提供独特的住宿体验。这些类似帐篷的便携式结构提供基本但舒适的住宿，通常可欣赏到周围风景的壮丽景色。毡房住宿可能包括餐食和文化活动。",
                "民宿": "通过选择民宿，与吉尔吉斯家庭一起生活。您将有机会与当地人一起生活、共进餐，并参与日常活动。民宿提供真实的文化交流，让您了解吉尔吉斯斯坦传统生活方式。",
                "生态小屋": "对于注重环保的旅行者，生态小屋提供在自然环境中的可持续住宿选择。这些小屋重视环境保护，通常提供徒步旅行、观鸟和社区参与等活动。",
                "露营": "对于寻求冒险和独处的旅行者来说，露营是一种流行选择。无论您是在指定的露营区搭建帐篷，还是在偏远地区野营，都要遵循“不留痕迹”的原则，并获得必要的许可证。"
              },
              "details": "有关具体建议和预订选项，请咨询旅行网站、在线预订平台和当地旅游办公室。"
            },
            "Food": {
              "title": "吉尔吉斯斯坦的食物",
              "Description": "探索吉尔吉斯斯坦美食是旅行体验中的重要组成部分。以下是您需要了解的内容：",
              "Options": {
                "传统美食": "吉尔吉斯斯坦美食口味丰富，传统菜肴如贝什巴尔马克（肉和面条）、馒头（饺子）和拉格曼（面条汤）是主打。不要错过尝试发酵马奶酒（库米斯），这是一种受欢迎的饮料。",
                "游牧文化影响": "反映其游牧传统，吉尔吉斯斯坦美食常常以丰盛的菜肴为特色，采用肉类（尤其是羊肉和马肉）、乳制品（如库米斯和艾兰）和谷物（包括大米和小麦）。在乡村地区，传统游牧帐篷——毡房可能提供真实的用餐体验。",
                "当地市场": "参观比什凯克的奥什市场等当地市场，品尝各种吉尔吉斯斯坦美食和小吃，包括烤肉串（香烤串肉）、三嗄（肉馅饼）和普罗夫（披萨）。这些市场还提供购买新鲜水果、坚果和香料的机会。",
                "茶馆和咖啡馆": "吉尔吉斯斯坦各地都有茶馆（chai khana）和咖啡馆，提供茶（chai）和咖啡（kofe）以及糕点、面包和简餐。享受轻松的氛围和热情好客，品尝传统吉尔吉斯美食如油炸面团（baursak）和干酪球（kurut）。",
                "国际美食": "在比什凯克等城市，您会发现各种国际美食，包括俄罗斯、中国、韩国和欧洲等。探索时尚的餐厅、小酒馆和美食广场，品尝全球美食并体验吉尔吉斯斯坦的热情好客。",
                "街头美食": "漫步在吉尔吉斯斯坦的街头，发现各种街头食品摊，提供快捷美味的小吃。尝试流行的街头美食，如三嗄（炸或烤的翻糖饼）和炸拉格曼面条，还有烤玉米。",
                "美食之旅和烹饪课程": "参加美食之旅或烹饪课程，深入了解吉尔吉斯斯坦美食和烹饪传统。学习如何准备传统美食，访问当地农场和生产商，沉浸在吉尔吉斯斯坦充满活力的美食文化中。"
              },
              "details": "有关吉尔吉斯斯坦美食和餐饮选择的更多信息，请参考提供的指南。"
            },
            "Safety": {
              "title": "在吉尔吉斯斯坦的安全",
              "Description": "前往吉尔吉斯斯坦的旅行通常是安全的，但有必要意识到潜在的风险并采取必要的预防措施。以下是您需要了解的内容：",
              "Options": {
                "政治稳定性": "吉尔吉斯斯坦过去曾经历过政治动荡，包括抗议活动和偶发性动乱。尽管大多数旅游区域未受影响，但请时刻关注当地动态，并避免参加大型集会或示威活动。",
                "犯罪": "小型犯罪如扒窃和偷窃可能会发生，特别是在拥挤的地区和旅游热点地区。请确保保护好您的财物，并保持警惕。",
                "恐怖主义": "吉尔吉斯斯坦的恐怖主义威胁较低，但旅行者应保持警惕，特别是在边境地区。请遵循您政府发布的任何旅行警示，并保持关注。",
                "自然灾害": "吉尔吉斯斯坦易受地震、雪崩和山体滑坡等自然灾害的影响，特别是在山区地区。请做好准备，并遵循安全指南，特别是在徒步旅行或参加户外活动时。",
                "道路安全": "吉尔吉斯斯坦的道路状况可能不同，并且驾驶可能具有挑战性，特别是在农村地区。请谨慎行驶，遵守当地交通法规，并考虑雇佣信誉良好的司机。",
                "健康风险": "尽管吉尔吉斯斯坦的健康风险不大，但旅行者应及时接种常规疫苗，并采取预防措施防止食物和水传播的疾病。",
                "高山病": "访问高海拔地区的旅行者应注意高山病的风险。花时间适应高海拔环境，并避免剧烈的体力活动，直到身体适应为止。",
                "旅行保险": "拥有涵盖医疗费用、紧急撤离和旅行取消/中断的旅行保险至关重要。确保您的保险政策包括您计划参与的活动的保险范围。"
              },
              "details": "有关更详细的安全信息和旅行警示，请咨询官方政府来源和旅行指南。"
            },
            "Prices": {
              "title": "吉尔吉斯斯坦的价格",
              "Description": "了解吉尔吉斯斯坦的生活成本和费用可以帮助您有效地规划预算。以下是一些常见物品和服务的价格概述：",
              "Options": {
                "住宿": "吉尔吉斯斯坦的住宿费用因住宿类型和位置而异。预算旅行者可以找到价格合理的选择，如民宿和青年旅舍，而豪华酒店和度假村则满足寻求高端设施的人士。价格从每晚低至10美元的预算住宿到每晚100美元以上的豪华场所不等。",
                "餐饮": "在吉尔吉斯斯坦就餐通常是价格合理的，特别是在当地餐馆和街头小吃摊。像贝什巴尔马克和普罗夫这样的传统菜肴价格低廉，通常在当地餐馆每餐3美元至7美元之间。国际美食和高档餐厅可能价格较高，每人平均10美元至20美元或更多。",
                "交通": "吉尔吉斯斯坦的交通费用根据出行方式和距离而异。主要城市如比什凯克和奥什之间的国内航班费用可能从50美元到150美元以上不等，而共享出租车和小巴提供较短距离的经济型选择，通常费用为1美元至10美元，具体取决于路线。租车费用可能每天30美元至100美元或更高，具体取决于车辆类型和租车公司。",
                "活动和景点": "吉尔吉斯斯坦的活动和景点费用因体验而异。博物馆、历史遗址和国家公园的门票价格通常合理，每人1美元至10美元不等。导览游、户外远足以及骑马和徒步等冒险活动可能需要额外费用，价格根据持续时间和复杂性而异。",
                "购物": "在吉尔吉斯斯坦购物提供各种选择，从传统手工艺品和纪念品到现代商品和电子产品。价格根据物品和地点而异，但在市场和集市上讨价还价很常见。特别是购买纺织品、珠宝和手工艺品时，要做好协商以获取最佳价格。",
                "货币和汇率": "吉尔吉斯斯坦的官方货币是吉尔吉斯斯坦索姆（KGS）。汇率波动，因此建议在兑换货币之前检查当前汇率。主要信用卡在大城市和旅游区被接受，但建议携带现金在较小的城镇和农村地区交易。"
              },
              "details": "有关吉尔吉斯斯坦价格的最准确和最新信息，请参考当地信息来源和最近的旅行指南。"
            },
            "Travel_Seasons":{
              "title": "在吉尔吉斯斯坦的旅行季节",
              "Description": "了解吉尔吉斯斯坦的旅行季节可以帮助您计划您的行程，并充分利用您的访问。以下是不同季节的概述以及您可以期待的事物：",
              "Options": {
                "春季（3月至5月）": "春季是访问吉尔吉斯斯坦的美好时光，随着鲜花盛开和融化的雪水河流膨胀，景色变得生机勃勃。天气温和，非常适合户外活动，如徒步旅行、远足和骑马。但是，请准备好偶尔的阵雨，尤其是在4月和5月。",
                "夏季（6月至8月）": "夏季是吉尔吉斯斯坦的旅游旺季，白天长，气温温暖，天空晴朗。这是进行户外冒险的完美时机，如露营、登山和探索高山湖泊。在此期间举行了许多受欢迎的节日和活动，包括9月份的世界游牧民运动会。",
                "秋季（9月至11月）": "秋季是吉尔吉斯斯坦的一个绝美季节，景色被涂上了红色、橙色和金色的绚丽色彩，因为树叶变色。天气依然宜人，非常适合徒步旅行、观察野生动物和文化体验。9月份是参加世界游牧民运动会的理想月份。",
                "冬季（12月至2月）": "冬季将吉尔吉斯斯坦变成了冬季仙境，覆盖着积雪的山脉和冰冻的湖泊营造出令人叹为观止的景色。虽然气温可能会降至冰点以下，但冬季运动爱好者涌向卡拉科尔和吉尔加兰等滑雪胜地进行滑雪、滑板和溜冰。2月份标志着传统游牧游戏科克博鲁（布兹喀什）的庆祝活动。"
              },
              "details": "有关每个季节的具体活动、活动和天气条件的更多信息，请参阅旅行指南和当地旅游资源。"
            },
            "FirstTimeInKyrgyzstan": {
              "title": "首次来到吉尔吉斯斯坦",
              "Description": "如果您是首次访问吉尔吉斯斯坦，以下是一个全面的指南，可帮助您充分利用您的旅行：",
              "Options": {
                "到达和出行": "大多数国际旅客会抵达比什凯克的马纳斯国际机场。出租车和公共汽车方便前往市区。在吉尔吉斯斯坦境内，您可以使用国内航班、巴士、小巴（marshrutkas）和共享出租车等交通工具。",
                "SIM 卡和互联网": "在吉尔吉斯斯坦保持连接非常简单，只需使用本地 SIM 卡。您可以在机场或城市的移动网络供应商处购买 SIM 卡。主要供应商包括 Beeline、O! 和 Megacom。购买 SIM 卡前，请确保您的手机已解锁。在城市和乡村，互联网覆盖通常良好，但在农村地区可能不太稳定。",
                "互联网价格": "吉尔吉斯斯坦的互联网价格通常是实惠的。1GB 的基本数据套餐约为 100 列索（约合 1.20 美元），而更大的套餐，如 10GB，可能约为 500 列索（约合 6 美元）。一个月的无限数据套餐价格因供应商和连接速度而异，大约在 800-1500 列索之间（约合 9.50-18 美元）。",
                "货币和支付": "本地货币是吉尔吉斯斯坦索姆（KGS）。大城市设有自动取款机，但建议在农村地区携带现金。信用卡和借记卡在城市的许多地方都可以使用，但在偏远地区则较少。在机场、银行和兑换店都有兑换服务。",
                "语言": "吉尔吉斯斯坦的官方语言是吉尔吉斯语和俄语。在大城市，您可能会遇到一些会说英语的人，尤其是在旅游区，但在农村地区，掌握一些基本的吉尔吉斯语或俄语短语很有帮助。翻译应用程序或词典可能非常有用。",
                "健康和安全": "吉尔吉斯斯坦对游客来说通常是安全的，但最好采取标准的预防措施。喝瓶装或煮沸的水以避免水源性疾病。确保您购买了涵盖健康和事故的旅行保险。紧急医疗服务在城市中是可用的，但在农村地区可能有限。",
                "气候和服装": "吉尔吉斯斯坦拥有大陆性气候，冬季寒冷，夏季炎热。在山区，气温可能明显较低，因此请做好准备。建议穿多层衣服、坚固的徒步鞋和防晒。冬季，请携带保暖衣物，包括高品质的夹克、手套和帽子。",
                "电力和插座": "标准电压为220V，频率为50Hz。插座是C型和F型。建议携带万能旅行适配器，以确保能够给您的电子设备充电。"
              },
              "details": "要获取更详细的信息和建议，请参阅旅行指南和当地资源。祝您在首次访问吉尔吉斯斯坦时度过愉快的时光，并创造难忘的回忆！"
            },
            "TravelPreparation": {
              "title": "准备前往吉尔吉斯斯坦的旅行",
              "Description": "通过处理这些旅行前准备事项，确保您前往吉尔吉斯斯坦的旅程顺利而愉快。",
              "Options": {
                "签证和护照": "检查您的国籍的签证要求，并确保您的护照在计划逗留期后至少还有六个月的有效期。",
                "健康和疫苗接种": "咨询您的医生，了解前往吉尔吉斯斯坦旅行所需的强制性疫苗或健康预防措施。",
                "旅行保险": "考虑购买旅行保险，以应对突发的紧急情况，如医疗费用或旅行取消。",
                "货币和金钱问题": "熟悉当地货币（吉尔吉斯索姆）并在旅行前兑换一些钱。主要城市设有自动取款机。",
                "语言": "尽管俄语和吉尔吉斯语是官方语言，但英语并不常用。考虑学习一些基本的俄语或吉尔吉斯语短语。",
                "天气和服装": "为您的访问准备适合当地气候的衣物。吉尔吉斯斯坦夏季炎热，冬季寒冷，所以请带上适合层叠穿着的衣物。",
                "安全": "及时了解吉尔吉斯斯坦的当前情况，并特别注意避免在偏远地区出现危险。保管好您的个人物品，并且保持对周围环境的警觉。",
                "文化礼仪": "尊重当地的习俗和传统，比如在进入别人家之前脱鞋，以及在拍摄他人照片前征得他们的许可。"
              },
              "details": "有关您前往吉尔吉斯斯坦的更多建议和推荐，请参阅我们的全面指南。"
            }
        },
        "sights": {
            "name":"景点",
            "title": "吉尔吉斯斯坦最受欢迎的地方",
            "description": "沉浸在吉尔吉斯斯坦令人惊叹的景观和迷人的目的地中。探索多样化的地形，文化遗址和自然奇观，这些是定义这个独特国家魅力的关键。",
            "keywords": "吉尔吉斯斯坦地方，吉尔吉斯斯坦旅游，探索吉尔吉斯斯坦，吉尔吉斯斯坦目的地，吉尔吉斯斯坦旅游业，必游之地吉尔吉斯斯坦，吉尔吉斯斯坦顶级景点，吉尔吉斯斯坦景观，吉尔吉斯斯坦文化遗址，吉尔吉斯斯坦自然奇观，吉尔吉斯斯坦最佳旅游地点",
            "sights": "参观的地方"
        },
        "tours": {
          "name": "旅游",
            "title": "吉尔吉斯斯坦最受欢迎的旅游",
            "subtitle": "吉尔吉斯斯坦的私人和小团体旅游",
            "description": "踏上难忘的旅游之旅，展示吉尔吉斯斯坦的壮丽景色。选择冒险、文化和徒步旅游，让我们引领您穿越多样化和迷人的风景。",
            "description1": "尽管其规模小，但吉尔吉斯斯坦充满了令人惊叹的地方。预订最佳的吉尔吉斯斯坦之旅，发现使这个国家成为顶级目的地的山脉、湖泊和峡谷。无论您是寻求刺激的冒险家，还是对探索这个小国家丰富的文化和历史感兴趣，吉尔吉斯斯坦之旅都是寻找独一无二之物的最佳选择。许多人来到吉尔吉斯斯坦参观山脉，这是很合理的，考虑到吉尔吉斯斯坦的94%都是山区。庞大的天山山脉覆盖了吉尔吉斯斯坦的大部分地区，最高峰海拔超过7000米（22,965英尺）。高耸的山峰之间是宽阔的绿色山谷和晶莹剔透的湖泊，河流从新鲜的刺柏林中流过。宽阔的绿色山谷经常被用作动物的夏季牧场，在较暖的月份里，它们点缀着毡房和马匹。一些湖泊太冷了，不能游泳（比如苏库尔湖），但易斯库尔湖肯定不是这样。易斯库尔湖周围的沙滩和阿尔卑斯度假村是吉尔吉斯斯坦最佳旅游之旅中必去的地方，非常适合放松一下。一些人热爱冒险，吉尔吉斯斯坦提供了大量骑马、漂流、滑雪度假村和徒步旅行等活动，非常适合任何肾上腺素爱好者。尽管自然景观可能会占据主导地位，但最佳的吉尔吉斯斯坦之旅不会忽视这个国家的文化和历史。在木头和毡制成的传统毡房中过夜。了解吉尔吉斯斯坦以其著名的所有纺织品而闻名，并聆听著名的库木斯（一种三弦乐器）或《马纳斯史诗》，这是现代吉尔吉斯斯坦精神基础的史诗诗歌。一定要尝试一下比什巴尔马克（煮面条的碎肉）和库米斯（发酵的母马奶），以品尝游牧生活的真实味道。根据多年的经验，我们最好的吉尔吉斯斯坦之旅结合了吉尔吉斯斯坦文化和风景的所有元素，向您介绍这个国家的整体情况。与最好的导游一起旅行，住在最好的酒店，吃在最好的餐厅。预订小团体旅游到吉尔吉斯斯坦以节省金钱和计划，或安排私人旅游以适应您的兴趣和时间表。",
            "keywords": "吉尔吉斯斯坦旅游，吉尔吉斯斯坦冒险旅游，吉尔吉斯斯坦导游旅游，吉尔吉斯斯坦文化旅游，吉尔吉斯斯坦徒步旅游，吉尔吉斯斯坦骑马旅游，游牧体验吉尔吉斯斯坦，吉尔吉斯斯坦旅游套餐，吉尔吉斯斯坦最佳旅游线路，通过旅游探索吉尔吉斯斯坦",
            "tourPage":{
              "level": "级别",
              "duration": "持续时间",
              "price": "价格",
              "day": "天",
              "days": "天",
              "details": "旅游详情",
              "things":"我们做的事情",
              "places":"我们去的地方",
              "addInfo":"额外信息",
              "includings":"价格包括",
              "excludings":"价格不包括",
              "from": "从",
              "note":"注",
              "person": "人",
              "persons": "人们",
              "andMore": "等等"
            },
            "TourPreparation": {
              "title": "前往吉尔吉斯斯坦的必备物品",
              "Description": "一份全面的清单，列出了您前往吉尔吉斯斯坦旅行所需的必备物品，以确保在各种天气条件和户外活动中的舒适、安全和准备。",
              "Options": {
                "鞋子": "为了城市观光，请带上舒适的步行鞋；为了中等徒步旅行，请带上坚固的徒步鞋；为了远足，请带上耐用的登山靴；作为备用，请带上干燥迅速的凉鞋。",
                "帽子": "别忘了携带一顶宽檐帽或有颈部翻盖的遮阳帽，以防止在高海拔地区受到强烈阳光的伤害。",
                "防晒霜": "别忘了携带高SPF全光谱防晒霜，以保护您的皮肤免受强烈的紫外线照射，尤其是在吉尔吉斯斯坦较高海拔的地区。",
                "服装": "为了应对不同的温度和天气条件，请准备适当的服装层，考虑到温度可能会随着海拔变化而显著变化。在山区，要做好应对雪或雨的准备。",
                "医疗急救": "记得携带个人医疗急救用品，如必需的药物、创口贴、止痛药以及任何针对已有医疗状况的特定物品，作为预防措施。"
              },
              "overview": "您的舒适是我们的责任，这驱使我们不断寻找方法，使您的旅行更加难忘和愉快。"
            }         
        },
        "articles": {
          "name":"故事",
          "title": "吉尔吉斯斯坦：文化、传统和自然",
          "description": "通过这些翔实的文章，探索吉尔吉斯斯坦丰富的文化、充满活力的传统和令人叹为观止的自然风光。从鹰猎和叼羊等古老传统到雄伟的阿拉伯犬和充满冒险的跆拳道，深入探索吉尔吉斯斯坦文化的核心。",
          "keywords": [
          "吉尔吉斯斯坦文化", "吉尔吉斯斯坦传统", "吉尔吉斯斯坦自然", "鹰猎", "叼羊",
          "阿拉伯犬", "跆拳道", "吉尔吉斯斯坦历史", "中亚文化", "游牧民族遗产",
          "文化探索", "传统体育", "吉尔吉斯斯坦的视觉猎犬", "文化体验",
          "吉尔吉斯斯坦的冒险", "传统品种", "文化传统", "独特体验",
          "吉尔吉斯斯坦生活方式"
          ]
          },
        "about": {
            "title": "关于我们",
            "subtitle": "我们是谁？",
            "description": "我们是一群热情洋溢的团队成员，致力于为您提供卓越的体验。我们的激情推动着我们所做的一切，我们全心投入，为您创造难忘的时刻。在这个美丽的国家，与我们一起踏上充满奇迹与发现的旅程。",
            "keywords": "关于我们，我们的故事，吉尔吉斯斯坦爱好者，旅行热情，卓越体验，团队，价值观，使命",
            "buttons":{
              "our_team": "我们的团队",
              "our_clients": "我们的客户",
              "contact_us": "联系我们"
            }
        },
        "info":{
            "seen":"访问次数：",
            "created":"创建时间：",
            "modified":"上次修改："
        },
        "download":{
            "text": "立即下载我们的应用程序，轻松在您的移动设备上访问我们的服务！只需点击按钮即可！"
        },
        "footer": {
            "sections": [
              {
                "title": "有用的链接",
                "links": [
                  {
                    "text": "首页",
                    "url": "/"
                  },
                  {
                    "text": "景点",
                    "url": "/places"
                  },
                  {
                    "text": "旅游",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "隐私和法律",
                "links": [
                  {
                    "text": "关于我们",
                    "url": "/about"
                  },
                  {
                    "text": "联系我们",
                    "url": "/contact"
                  },
                  {
                    "text": "隐私政策",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "联系信息",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "社交账户",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "开发者",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
        } 
    }
}
