{
    "page": {
      "langCode":"de-DE",
        "name": "Reiseführer für Kirgisistan",
        "loading": "Laden...",
        "contactButton": "Noch Fragen?",
        "navigation": [
            { "text": "Startseite", "url": "/" },
            { "text": "Sehenswürdigkeiten", "url": "/places" },
            { "text": "Touren", "url": "/tours" },
            { "text": "Geschichten", "url": "/articles" },
            { "text": "Über uns", "url": "/about" }
        ],
        "home": {
            "title": "Willkommen in Kirgisistan!",
            "description": "Erleben Sie die Schönheit und Kultur Kirgisistans durch unseren umfassenden Touristenführer. Entdecken Sie lokale Attraktionen, planen Sie Ihr Abenteuer und machen Sie das Beste aus Ihrer Reise.",
            "subtitle": "Kirgisistan Reiseführer - 2024",
            "subtitle1": "Warum Kirgisistan besuchen?",
            "subtitle2": "Die großartige Natur erkunden",
            "subtitle3": "Unendliche Erkundungen",
            "subtitle4": "Planen Sie Ihre Reise",
            "subtitle5": "Die Muss-Besuchsorte in Kirgisistan",
            "paragraph": "Dieses wunderschöne Binnenland, das ehemals Teil der Sowjetunion war, entwickelt sich schnell zu einem der beliebtesten Reiseziele in Zentralasien. Die Tourismusbranche in Kirgisistan wächst rasant und bietet Reisenden die Möglichkeit, eines der spektakulärsten Länder der Welt zu erkunden.",
            "paragraph1": "In den letzten Jahren hat Kirgisistan einen dramatischen Anstieg des Tourismus verzeichnet, da Abenteurer zum Wandern, Campen und Pferdetrekking in seine atemberaubenden Landschaften strömen. Als erstes zentralasiatisches Land, das seine Visapolitik lockerte – für die meisten westlichen und entwickelten Länder visafrei – hat sich ein starkes Tourismusnetzwerk entwickelt.",
            "paragraph2": "Von Community Based Tourism (CBT) Initiativen im ganzen Land bis hin zu Gästehäusern und unabhängigen Reiseführern gibt es zahlreiche Möglichkeiten, die atemberaubende Landschaft Kirgisistans zu erleben. Wanderer können beeindruckende Touren von Karakol, Kochkor, Arslanbob und sogar der Hauptstadt Bischkek aus unternehmen. Beachten Sie, dass Wandern hier oft ein angemessenes Maß an Fitness erfordert, da viele Routen mehr als nur einen gemütlichen Sonntagsspaziergang bieten. Die meisten Wanderungen dauern zwischen 1 und 5 Tagen, es gibt jedoch auch längere Abenteuer.\r\n\r\nFür diejenigen, die ihre Beine schonen möchten, ist Reiten eine beliebte Alternative. Unternehmen Sie das spektakulärste Pferdetrekking des Landes zum Song-Kol-See oder verbringen Sie ein paar Tage mit Entspannen und Schwimmen am wunderschönen Issyk-Kul-See.",
            "paragraph3": "Mit zahlreichen abseits gelegenen Zielen, Wanderwegen und Pfaden sind die Möglichkeiten zur Erkundung grenzenlos. Ob Sie Abenteuer oder Entspannung suchen, Kirgisistan hat für jeden etwas zu bieten.",
            "paragraph4": "Für spezifischere Informationen zu Sehenswürdigkeiten, Anreise und Fortbewegung sowie weiteren Reisetipps lesen Sie unbedingt unseren umfassenden Kirgisistan-Reiseführer. Verbessern Sie Ihr Reiseerlebnis mit empfohlenen Apps für Navigation, Übersetzung und lokale Einblicke, um das Beste aus Ihrer Reise zu machen. Genießen Sie Ihre Reise und erleben Sie die einzigartige Schönheit und Kultur Kirgisistans.",

            "keywords": "Kirgisistan Touristenführer, Reisekomfort, Lokale Attraktionen, Touristische Dienstleistungen, Kyrgyz Reisetipps, Kulturelle Erfahrungen, Tourenplanung, Besichtigungen, Abenteuerreisen, Bequeme Touren, Bishkek Stadtführer",
            "button": "Lass uns herausfinden!",
            "button1": "Wohin gehen!",
            "button2": "Was zu tun ist!",
            "button3": "mehr lesen",
            "button4": "Unsere Touren"
        },
        "sights": {
          "name":"Sehenswürdigkeiten",
            "title": "Beliebteste Orte in Kirgisistan",
            "description": "Tauchen Sie ein in die atemberaubenden Landschaften und bezaubernden Ziele Kirgisistans. Erkunden Sie vielfältige Gelände, kulturelle Stätten und natürliche Wunder, die den Charme dieses einzigartigen Landes ausmachen.",
            "keywords": "Kirgisistan Orte, Kirgisistan Reisen, Kirgisistan erkunden, Kirgisistan Ziele, Kirgisistan Tourismus, Muss-Besuch Orte in Kirgisistan, Top Attraktionen Kirgisistan, Kirgisistan Landschaften, Kulturelle Stätten Kirgisistan, Natürliche Wunder Kirgisistan, Beste Orte zum Besuchen in Kirgisistan",
            "sights":"Orte zum Besuchen"
        },
        "tours": {
            "name": "Touren",
            "title": "Beliebteste Touren in Kirgisistan",
            "subtitle": "Private und Kleingruppenreisen in Kirgisistan",
            "description": "Begib dich auf unvergessliche Touren, die die Pracht Kirgisistans zeigen. Wähle aus Abenteuer-, Kultur- und Trekking-Touren und lass uns dich durch die vielfältigen und fesselnden Landschaften führen.",
            "description1": "Obwohl Kirgisistan klein ist, ist es voller erstaunlicher Orte. Buchen Sie die beste Kirgisistan-Tour, um die Berge, Seen und Täler zu entdecken, die dieses Land zu einem Top-Reiseziel machen. Egal, ob Sie ein Abenteurer sind, der nach Nervenkitzel sucht, oder sich für die reiche Kultur und Geschichte dieses kleinen Landes interessiert, eine Kirgisistan-Tour ist die beste Wahl für alle, die etwas Einzigartiges suchen.\r\n\r\nViele Menschen kommen nach Kirgisistan, um die Berge zu besuchen, was Sinn macht, wenn man bedenkt, dass 94 % des Landes von Bergen bedeckt sind. Das gewaltige Tian-Shan-Gebirge erstreckt sich über einen Großteil Kirgisistans, mit seinen höchsten Gipfeln, die über 7.000 Meter hoch sind. Zwischen den imposanten Gipfeln liegen weite grüne Täler und kristallklare Seen, durch die reißende Flüsse fließen, die durch frische Wacholderwälder verlaufen. Die breiten grünen Täler werden oft im Sommer als Weideflächen für Herden von Tieren genutzt und sind in den wärmeren Monaten mit Jurten und Pferden übersät. Einige Seen sind zu kalt zum Schwimmen (wie der Son-Kul-See), aber der Issyk-Kul definitiv nicht. Die sandigen Ufer und alpinen Resorts rund um den Issyk-Kul sind ein Muss für jede beste Kirgisistan-Tour und bieten perfekte Entspannungsmöglichkeiten. Einige Menschen lieben Abenteuer, und Kirgisistan bietet viele Reitmöglichkeiten, Raftingausflüge, Skigebiete und Wanderungen, die perfekt für alle Adrenalinliebhaber sind.\r\n\r\nObwohl die Natur manchmal dominiert, ignorieren die besten Kirgisistan-Touren nicht die Kultur und Geschichte des Landes. Verbringen Sie eine Nacht in einer Jurte, einem traditionellen Haus aus Holz und Filz, das robust und transportabel ist. Erfahren Sie alles über die Textilien, für die Kirgisistan bekannt ist, und hören Sie den berühmten Komuz (ein dreisaitiges Instrument) oder die Epos von Manas, das epische Gedicht, das ein spirituelles Fundament im modernen Kirgisistan bildet. Vergessen Sie nicht, Beshbarmak (gehacktes Fleisch mit Nudeln) und Kumis (fermentierte Stutenmilch) zu probieren, um das wahre Leben der Nomaden zu erleben.\r\n\r\nUnsere besten Kirgisistan-Touren kombinieren jahrelange Erfahrung, um Ihnen die gesamte Schönheit und Vielfalt dieses Landes zu präsentieren. Reisen Sie mit den besten Reiseleitern, übernachten Sie in den besten Hotels und genießen Sie die besten Restaurants. Buchen Sie eine Gruppenreise, um Geld und Planung zu sparen, oder planen Sie eine private Tour, um Ihren Interessen und Ihrem Zeitplan gerecht zu werden.",
            "keywords": "Kirgisistan Touren, Abenteuer Touren Kirgisistan, Geführte Touren Kirgisistan, Kultur Touren Kirgisistan, Trekking Touren Kirgisistan, Reiten Touren Kirgisistan, Nomadische Erfahrungen Kirgisistan, Kirgisistan Reisepakete, Beste Touren in Kirgisistan, Kirgisistan erkunden durch Touren",
            "tourPage":{
              "level": "Niveau",
              "duration": "Dauer",
              "price": "Preis",
              "day": "Tag",
              "days": "Tage",
              "details": "Tourdetails",
              "things":"Aktivitäten",
              "places":"Besuchte Orte",
              "addInfo":"Zusätzliche Informationen",
              "includings":"Im Preis enthalten",
              "excludings":"Nicht im Preis enthalten",
              "from": "Von",
              "note":"Hinweis",
              "person": "Person",
              "persons": "Personen",
              "andMore": "und mehr"
            }            
        },
        "articles": {
          "name": "Geschichten",
          "title": "Kirgisistan: Kultur, Traditionen und Natur",
          "description": "Entdecken Sie die reiche Kultur, die lebendigen Traditionen und die atemberaubende Natur Kirgisistans durch diese aufschlussreichen Geschichten. Tauchen Sie ein in das Herz der kirgisischen Kultur, von alten Traditionen wie der Adlerjagd und dem Kok-Boru bis hin zu den majestätischen Alabai-Hunden und dem abenteuerlichen Taigan.",
          "keywords": [
          "Kirgisische Kultur", "Kirgisische Traditionen", "Kirgisische Natur", "Adlerjagd", "Kok-Boru",
          "Alabai-Hunde", "Taigan", "Kirgisische Geschichte", "Zentralasiatische Kultur", "Nomadisches Erbe",
          "Kulturelle Entdeckung", "Traditioneller Sport", "Kirgisische Windhunde", "Kulturelle Erlebnisse",
          "Abenteuer in Kirgisistan", "Alte Haustierrassen", "Kulturelle Traditionen", "Einzigartige Erlebnisse",
          "Kirgisischer Lebensstil"
          ]
          },
        "about": {
            "title": "Über uns",
            "subtitle": "Wer sind wir?",
            "description": "Wir sind ein Team begeisterter Einzelpersonen, die sich der Bereitstellung außergewöhnlicher Erlebnisse verschrieben haben. Unsere Leidenschaft treibt alles an, was wir tun, während wir unser Herzblut in die Schaffung unvergesslicher Momente für Sie stecken. Begleiten Sie uns auf Abenteuern voller Wunder und entdecken Sie dieses wunderschöne Land.",
            "keywords": "Über uns, Unsere Geschichte, Kirgisistan Enthusiasten, Reiseleidenschaft, Außergewöhnliche Erlebnisse, Team, Werte, Mission",
            "buttons":{
              "our_team": "Unser Team",
              "our_clients": "Unsere Kunden",
              "contact_us": "Kontaktiere uns"
            }
        },
        "info": {
            "seen": "Aufrufe: ",
            "created": "Erstellt: "
        },
        "download":{
            "text": "Laden Sie heute unsere Apps herunter und genießen Sie bequemen Zugriff auf unseren Service auf Ihrem mobilen Gerät! Klicken Sie einfach auf die Schaltfläche!"
        },
        "footer": {
            "sections": [
              {
                "title": "Nützliche Links",
                "links": [
                  {
                    "text": "Startseite",
                    "url": "/"
                  },
                  {
                    "text": "Sehenswürdigkeiten",
                    "url": "/places"
                  },
                  {
                    "text": "Touren",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Datenschutz und Rechtliches",
                "links": [
                  {
                    "text": "Über Uns",
                    "url": "/about"
                  },
                  {
                    "text": "Kontaktieren Sie uns",
                    "url": "/contact"
                  },
                  {
                    "text": "Datenschutzrichtlinie",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Kontaktinformationen",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "Soziale Konten",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "Entwickler",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
        }          
    }
}
