{
    "page": {
      "langCode":"de-DE",
        "name": "Reiseführer für Kirgisistan",
        "loading": "Laden...",
        "contactButton": "Noch Fragen?",
        "navigation": [
            { "text": "Startseite", "url": "/" },
            { "text": "Sehenswürdigkeiten", "url": "/places" },
            { "text": "Touren", "url": "/tours" },
            { "text": "Geschichten", "url": "/articles" },
            { "text": "Über uns", "url": "/about" }
        ],
        "home": {
            "title": "Willkommen in Kirgisistan!",
            "description": "Erleben Sie die Schönheit und Kultur Kirgisistans durch unseren umfassenden Touristenführer. Entdecken Sie lokale Attraktionen, planen Sie Ihr Abenteuer und machen Sie das Beste aus Ihrer Reise.",
            "keywords": "Kirgisistan Touristenführer, Reisekomfort, Lokale Attraktionen, Touristische Dienstleistungen, Kyrgyz Reisetipps, Kulturelle Erfahrungen, Tourenplanung, Besichtigungen, Abenteuerreisen, Bequeme Touren, Bishkek Stadtführer",
            "button": "Lass uns herausfinden!",
            "button1": "Wohin gehen!",
            "button2": "Was zu tun ist!",
            "button3": "mehr lesen",
            "button4": "Unsere Touren"
        },
        "sights": {
          "name":"Sehenswürdigkeiten",
            "title": "Beliebteste Orte in Kirgisistan",
            "description": "Tauchen Sie ein in die atemberaubenden Landschaften und bezaubernden Ziele Kirgisistans. Erkunden Sie vielfältige Gelände, kulturelle Stätten und natürliche Wunder, die den Charme dieses einzigartigen Landes ausmachen.",
            "keywords": "Kirgisistan Orte, Kirgisistan Reisen, Kirgisistan erkunden, Kirgisistan Ziele, Kirgisistan Tourismus, Muss-Besuch Orte in Kirgisistan, Top Attraktionen Kirgisistan, Kirgisistan Landschaften, Kulturelle Stätten Kirgisistan, Natürliche Wunder Kirgisistan, Beste Orte zum Besuchen in Kirgisistan",
            "sights":"Orte zum Besuchen"
        },
        "tours": {
            "name": "Touren",
            "title": "Beliebteste Touren in Kirgisistan",
            "subtitle": "Private und Kleingruppenreisen in Kirgisistan",
            "description": "Begib dich auf unvergessliche Touren, die die Pracht Kirgisistans zeigen. Wähle aus Abenteuer-, Kultur- und Trekking-Touren und lass uns dich durch die vielfältigen und fesselnden Landschaften führen.",
            "description1": "Trotz seiner geringen Größe ist Kirgisistan voller erstaunlicher Orte. Buchen Sie eine beste Kirgisistan-Tour, um die Berge, Seen und Täler zu entdecken, die dieses Land zu einem Top-Reiseziel machen. Ob Sie ein Abenteurer sind, der den Nervenkitzel sucht, oder daran interessiert sind, die reiche Kultur und Geschichte dieses kleinen Landes zu erkunden – eine Kirgisistan-Tour ist ideal für diejenigen, die etwas Einzigartiges suchen, das es nirgendwo anders gibt.\r\n\r\nViele Menschen kommen nach Kirgisistan, um die Berge zu besuchen, was Sinn macht, da 94 % von Kirgisistan von Bergen bedeckt sind. Das massive Tian-Shan-Gebirge bedeckt einen Großteil von Kirgisistan, mit seinen höchsten Gipfeln, die über 7.000 m (22.965 ft) erreichen. Eingebettet zwischen den imposanten Gipfeln liegen breite grüne Täler und kristallklare Seen, mit reißenden Flüssen, die durch frische Wacholderwälder fließen. Die breiten grünen Täler werden oft als Sommerweiden für Herden von Tieren genutzt und sind in den wärmeren Monaten mit Jurten und Pferden übersät. Einige der Seen sind zu kalt zum Schwimmen (wie der Son-Kul), aber der Issyk-Kul ist es definitiv nicht. Die Sandstrände und Alpinresorts rund um den Issyk-Kul sind ein Muss auf jeder besten Kirgisistan-Tour, perfekt für einen Moment der Entspannung. Einige Menschen lieben Abenteuer, und Kirgisistan bietet viele Reitausflüge, Raftingtouren, Skigebiete und Wanderungen, perfekt für jeden Adrenalinliebhaber.\r\n\r\nObwohl die Natur dazu neigen kann zu dominieren, ignorieren die besten Kirgisistan-Touren nicht die Kultur und Geschichte dieses Landes. Verbringen Sie eine Nacht in einer Jurte, einem traditionellen Haus aus Holz und Filz, das sowohl robust als auch transportabel ist. Erfahren Sie mehr über alle Textilien, für die Kirgisistan berühmt ist, und hören Sie den berühmten Komuz (ein dreisaitiges Instrument) oder das Epos von Manas, das epische Gedicht, das eine spirituelle Grundlage im modernen Kirgisistan ist. Und stellen Sie sicher, dass Sie Beshbarmak (gekochtes Hackfleisch mit Nudeln) und Kumis (vergorene Stutenmilch) probieren, um einen echten Geschmack des nomadischen Lebens zu bekommen.\r\n\r\nBasierend auf jahrelanger Erfahrung kombinieren unsere besten Kirgisistan-Touren alle Elemente der kirgisischen Kultur und Landschaft, um Ihnen das gesamte Land vorzustellen. Reisen Sie mit den besten Guides, übernachten Sie in den besten Hotels und essen Sie in den besten Restaurants, alles unterstützt von den Beratern von Advantour, die in Zentralasien ansässig sind. Buchen Sie eine Kleingruppenreise nach Kirgisistan, um Geld und Planung zu sparen, oder planen Sie eine private Tour, um Ihre Interessen und Ihren Zeitplan anzupassen.",
            "keywords": "Kirgisistan Touren, Abenteuer Touren Kirgisistan, Geführte Touren Kirgisistan, Kultur Touren Kirgisistan, Trekking Touren Kirgisistan, Reiten Touren Kirgisistan, Nomadische Erfahrungen Kirgisistan, Kirgisistan Reisepakete, Beste Touren in Kirgisistan, Kirgisistan erkunden durch Touren",
            "tourPage":{
              "level": "Niveau",
              "duration": "Dauer",
              "price": "Preis",
              "day": "Tag",
              "days": "Tage",
              "details": "Tourdetails",
              "things":"Aktivitäten",
              "places":"Besuchte Orte",
              "addInfo":"Zusätzliche Informationen",
              "includings":"Im Preis enthalten",
              "excludings":"Nicht im Preis enthalten",
              "from": "Von",
              "note":"Hinweis",
              "person": "Person",
              "persons": "Personen",
              "andMore": "und mehr"
            }            
        },
        "articles": {
          "name": "Geschichten",
          "title": "Kirgisistan: Kultur, Traditionen und Natur",
          "description": "Entdecken Sie die reiche Kultur, die lebendigen Traditionen und die atemberaubende Natur Kirgisistans durch diese aufschlussreichen Geschichten. Tauchen Sie ein in das Herz der kirgisischen Kultur, von alten Traditionen wie der Adlerjagd und dem Kok-Boru bis hin zu den majestätischen Alabai-Hunden und dem abenteuerlichen Taigan.",
          "keywords": [
          "Kirgisische Kultur", "Kirgisische Traditionen", "Kirgisische Natur", "Adlerjagd", "Kok-Boru",
          "Alabai-Hunde", "Taigan", "Kirgisische Geschichte", "Zentralasiatische Kultur", "Nomadisches Erbe",
          "Kulturelle Entdeckung", "Traditioneller Sport", "Kirgisische Windhunde", "Kulturelle Erlebnisse",
          "Abenteuer in Kirgisistan", "Alte Haustierrassen", "Kulturelle Traditionen", "Einzigartige Erlebnisse",
          "Kirgisischer Lebensstil"
          ]
          },
        "about": {
            "title": "Über uns",
            "subtitle": "Wer sind wir?",
            "description": "Wir sind ein Team begeisterter Einzelpersonen, die sich der Bereitstellung außergewöhnlicher Erlebnisse verschrieben haben. Unsere Leidenschaft treibt alles an, was wir tun, während wir unser Herzblut in die Schaffung unvergesslicher Momente für Sie stecken. Begleiten Sie uns auf Abenteuern voller Wunder und entdecken Sie dieses wunderschöne Land.",
            "keywords": "Über uns, Unsere Geschichte, Kirgisistan Enthusiasten, Reiseleidenschaft, Außergewöhnliche Erlebnisse, Team, Werte, Mission",
            "buttons":{
              "our_team": "Unser Team",
              "our_clients": "Unsere Kunden",
              "contact_us": "Kontaktiere uns"
            }
        },
        "info": {
            "seen": "Aufrufe: ",
            "created": "Erstellt: "
        },
        "download":{
            "text": "Laden Sie heute unsere Apps herunter und genießen Sie bequemen Zugriff auf unseren Service auf Ihrem mobilen Gerät! Klicken Sie einfach auf die Schaltfläche!"
        },
        "footer": {
            "sections": [
              {
                "title": "Nützliche Links",
                "links": [
                  {
                    "text": "Startseite",
                    "url": "/"
                  },
                  {
                    "text": "Sehenswürdigkeiten",
                    "url": "/places"
                  },
                  {
                    "text": "Touren",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Datenschutz und Rechtliches",
                "links": [
                  {
                    "text": "Über Uns",
                    "url": "/about"
                  },
                  {
                    "text": "Kontaktieren Sie uns",
                    "url": "/contact"
                  },
                  {
                    "text": "Datenschutzrichtlinie",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Kontaktinformationen",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "Soziale Konten",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "Entwickler",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
        }          
    }
}
