{
    "page": {
        "langCode":"en-US",
        "name": "GuideBook of Kyrgyzstan",
        "loading": "Loading...",
        "contactButton": "Any questions?",
        "navigation": [
            { "text": "Home", "url": "/" },
            { "text": "Sights", "url": "/places" },
            { "text": "Tours", "url": "/tours" },
            { "text": "Stories", "url": "/articles" },
            { "text": "About", "url":  "/about" }
        ],
        "home": {
            "title": "Welcome to Kyrgyzstan!",
            "description": "Experience the beauty and culture of Kyrgyzstan through our comprehensive tourist guide. Discover local attractions, guided tours, plan your adventure, and make the most of your trip.",
            "keywords": "Kyrgyzstan tourist guide, tourist guide, Travel convenience, Local attractions, Tourist services, Kyrgyz travel tips, Cultural experiences, Tour planning, Sightseeing, Adventure travel, Convenient tours, Bishkek city guide, Kyrgyzstan tourist attractions, Tourist spot, Places near me to sightsee, Places to visit near me, Tourist places, Tourist destination, Beautiful destinations in the world, World's most beautiful locations, The most beautiful sites in the world, Travel with guide, Guide for travel, Beautiful places, Bishkek in Kyrgyzstan, City Bishkek, Tourist and guide, PR tourist attractions, Nearby attractions and how to execute it",
            "button": "Lets Find Out!",
            "button1": "Where To Go!",
            "button2": "What To Do!",
            "button3": "read more",
            "button4": "Our Tours"
        },
        "sights": {
            "name":"Sights",
            "title": "Most Beautiful Places in Kyrgyzstan!",
            "description": "Where to go in Kyrgyzstan? Here’s the full list of the most interesting, beautiful, and exciting places to visit in Kyrgyzstan, including famous landmarks in Kyrgyzstan and highlights, detailed info on how to get to all these places independently, their precise location details, stunning videos and images that capture the essence of each unique sight.",
            "keywords": "Kyrgyzstan places, Kyrgyzstan travel, explore Kyrgyzstan, Kyrgyzstan destinations, Kyrgyzstan tourism, must-visit places in Kyrgyzstan, top attractions Kyrgyzstan, Kyrgyzstan landscapes, cultural sites Kyrgyzstan, natural wonders Kyrgyzstan, best places to visit in Kyrgyzstan",
            "sights": "Where To Go!"
        },
        "tours": {
          "name": "Tours",
            "title": "Kyrgyzstan Private Tours & Tour Packages!",
            "subtitle": "Private and Small Group Tours in Kyrgyzstan",
            "description": "Craft your dream journey through Kyrgyzstan with a personalized touch. Our private tours offer the best flexibility, privacy, and a tailored itinerary, perfectly matching your preferences. Choose from adventure, Silk Road, cultural, horseback riding, and trekking tours, and let us guide you through an unforgettable experience in Kyrgyzstan.",
            "description1":"Despite its small size, Kyrgyzstan is full of amazing places. Book a best Kyrgyzstan tour to discover the mountains, lakes, and valleys that make this country a top destination. Whether you’re an adventurer looking for a thrill or interested in exploring the rich culture and history of this small country, a Kyrgyzstan tour is best for those looking for something unequaled anywhere else.\r\n\r\nMany people come to Kyrgyzstan to visit the mountains, which makes sense, considering that 94% of Kyrgyzstan is covered in mountains. The massive Tian Shan range covers a lot of Kyrgyzstan, with its tallest peaks reaching over 7,000 m (22,965 ft). Nestled among the towering peaks are broad green valleys and crystal-clear lakes, with tumbling rivers that flow through fresh juniper forests. The broad green valleys are often used as summer pastures for herds of animals, and in the warmer months, are dotted with yurts and horses. Some of the lakes are too cold for swimming (like Son-Kul), but Issyk-Kul definitely isn’t. The sandy shores and alpine resorts around Issyk-Kul are must-visits on any best Kyrgyzstan tour, perfect for a moment of relaxation. Some people love adventure, and Kyrgyzstan offers plenty of horseback rides, rafting trips, ski resorts, and hikes, perfect for any adrenaline lover.\r\n\r\nThough the nature can tend to dominate, the best Kyrgyzstan tours don’t ignore the culture and history of this country. Spend a night in a yurt, a traditional home made of wood and felt and designed to be both sturdy and transportable. Learn about all of the textiles Kyrgyzstan is famous for, and listen to the famous komuz (a three-stringed instrument) or The Epic of Manas, the epic poem that is a spiritual foundation in modern Kyrgyzstan. And make sure to try beshbarmak (ground meat boiled with noodles) and kumis (fermented mare’s milk) to get a real taste of nomadic life.\r\n\r\nBased on years of experience, our best Kyrgyzstan tours combine all of the elements of Kyrgyzstan’s culture and landscape to introduce you to the entirety of this country. Travel with the best guides, stay at the best hotels, and eat at the best restaurants. Book a small group tour to Kyrgyzstan to save on money and planning, or schedule a private tour to fit your interests and schedule.",
            "keywords": "Kyrgyzstan tours, Best Kyrgyzstan Tours, Trips in Kyrgyzstan, Best Kyrgyzstan Tours Companies, Travel Agency in Kyrgyzstan, adventure tours Kyrgyzstan, guided tours Kyrgyzstan, cultural tours Kyrgyzstan, trekking tours Kyrgyzstan, horse riding tours Kyrgyzstan, nomadic experiences Kyrgyzstan, Kyrgyzstan travel packages, best tours in Kyrgyzstan, explore Kyrgyzstan through tours",
            "tourPage":{
              "level": "Level",
              "duration": "Duration",
              "price": "Price",
              "day": "Day",
              "days": "Days",
              "details": "Details of Tour",
              "things":"Things we do",
              "places":"Places we go",
              "addInfo":"Additional information",
              "includings":"Price includes",
              "excludings":"Price excludes",
              "from": "From",
              "note":"Note",
              "person":"Person",
              "persons":"Persons",
              "andMore":"and more"
            }
        },
        "articles": {
            "name": "Articles",
            "title": "The Kyrgyzstan: on Culture, Traditions, and Nature",
            "description": "Explore the rich culture, vibrant traditions, and breathtaking nature of Kyrgyzstan through these insightful stories. From ancient traditions like burkut hunting and kok-boru to the majestic Alabai dogs and the adventurous Taigan, delve into the heart of Kyrgyz culture.",
            "keywords": ["Kyrgyz culture", "Kyrgyz traditions","Kyrgyz nature","Burkut hunting","Kok-boru","Alabai dogs","Taigan","Kyrgyz history","Central Asian culture","Nomadic heritage","Cultural exploration", "Traditional sports", "Sighthounds of Kyrgyzstan", "Cultural experiences","Adventure in Kyrgyzstan", "Heritage breeds","Cultural traditions","Unique experiences", "Kyrgyz lifestyle"]
        },
        "about": {
            "title": "About Us",
            "subtitle": "Who We Are?",
            "description": "We are a team of enthusiastic individuals dedicated to providing you with exceptional experiences. Our passion fuels everything we do, as we pour our hearts into creating unforgettable moments for you. Join us on adventures of wonder and discover this beautiful country.",
            "keywords": "About us, Our story, Kyrgyzstan enthusiasts, Travel passion, Exceptional experiences, Team, Values, Mission",
            "buttons":{
              "our_team": "Our Team",
              "our_clients": "Our Clients",
              "contact_us": "Contact Us"
            }
        },
        "info":{
            "seen":"Visits: ",
            "created":"Created: "
        },
        "download":{
            "text": "Download our apps today and enjoy convenient access to our service on your mobile device! Simply click on the button!"
        },
        "footer": {
            "sections": [
              {
                "title": "Useful Links",
                "links": [
                  {
                    "text": "Home",
                    "url": "/"
                  },
                  {
                    "text": "Sights",
                    "url": "/places"
                  },
                  {
                    "text": "Tours",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Privacy and Legal",
                "links": [
                  {
                    "text": "About Us",
                    "url": "/about"
                  },
                  {
                    "text": "Contact Us",
                    "url": "/contact"
                  },
                  {
                    "text": "Privacy Policy",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Contact Information",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "Social Accounts",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "developer",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
          }
    }
}