{
  "page": {
    "langCode":"fr-FR",
      "name": "Guide du Kirghizistan",
      "loading": "Chargement...",
      "contactButton": "Des questions ?",
      "navigation": [
          { "text": "Accueil", "url": "/" },
          { "text": "Sites", "url": "/places" },
          { "text": "Tours", "url": "/tours" },
          { "text": "Histoires", "url": "/articles" },
          { "text": "À propos", "url": "/about" }
      ],
      "home": {
          "title": "Bienvenue au Kirghizistan !",
          "description": "Découvrez la beauté et la culture du Kirghizistan grâce à notre guide touristique complet. Découvrez les attractions locales, planifiez votre aventure et profitez au maximum de votre voyage.",
          "subtitle": "Guide de voyage au Kirghizistan - 2024",
          "subtitle1": "Pourquoi visiter le Kirghizistan ?",
          "subtitle2": "Explorer la nature grandiose",
          "subtitle3": "Exploration sans fin",
          "subtitle4": "Planifiez votre voyage",
          "subtitle5": "Les lieux incontournables du Kirghizistan",
          "paragraph": "Ce magnifique pays enclavé, autrefois partie de l'Union soviétique, devient rapidement l'une des destinations touristiques les plus populaires d'Asie centrale. L'industrie touristique du Kirghizistan est en pleine croissance, offrant aux voyageurs la possibilité d'explorer l'un des pays les plus spectaculaires au monde.",
          "paragraph1": "Le Kirghizistan a connu une augmentation spectaculaire du tourisme ces dernières années, alors que les aventuriers affluent pour faire de la randonnée, du camping et du trekking à cheval à travers ses paysages impressionnants. En tant que première nation d'Asie centrale à assouplir ses politiques de visa, offrant une entrée sans visa pour la plupart des pays occidentaux et développés, un solide réseau touristique s'est développé.",
          "paragraph2": "Des initiatives de tourisme communautaire (CBT) à travers le pays aux maisons d'hôtes et aux guides indépendants, il existe de nombreuses façons de découvrir les paysages époustouflants du Kirghizistan. Les randonneurs peuvent entreprendre des randonnées impressionnantes depuis Karakol, Kochkor, Arslanbob et même depuis la capitale, Bichkek. Notez que la randonnée ici nécessite souvent un niveau raisonnable de condition physique, car de nombreux sentiers offrent plus qu'une simple promenade dominicale. La plupart des randonnées durent de 1 à 5 jours, mais des aventures plus longues sont également disponibles.\r\n\r\nPour ceux qui préfèrent économiser leurs jambes, l'équitation est une alternative populaire. Partez pour le trek à cheval le plus spectaculaire du pays jusqu'au lac Song Kul, ou passez quelques jours à vous détendre et à nager dans le magnifique lac Issyk-Kul.",
          "paragraph3": "Avec d'innombrables destinations hors des sentiers battus, des treks et des sentiers, les possibilités d'exploration sont infinies. Que vous recherchiez l'aventure ou la détente, le Kirghizistan a quelque chose pour tout le monde.",
          "paragraph4": "Pour des informations plus spécifiques sur les attractions, les moyens d'y accéder et de se déplacer, et d'autres conseils de voyage, assurez-vous de lire notre guide de voyage complet sur le Kirghizistan. Améliorez votre expérience de voyage avec des applications recommandées pour la navigation, la traduction et les informations locales afin de tirer le meilleur parti de votre voyage. Profitez de votre voyage et découvrez la beauté et la culture uniques du Kirghizistan.",

          "keywords": "Guide touristique du Kirghizistan, Confort de voyage, Attractions locales, Services touristiques, Conseils de voyage au Kirghizistan, Expériences culturelles, Planification de visites, Visites touristiques, Voyages d'aventure, Tours pratiques, Guide de la ville de Bichkek",
          "button": "Découvrons-le !",
          "button1": "Où aller!",
          "button2": "Que faire!",
          "button3": "lire la suite",
          "button4": "Nos Tours"
      },
      "sights": {
        "name": "Sites",
          "title": "Sites les plus populaires du Kirghizistan",
          "description": "Plongez-vous dans les paysages époustouflants et les destinations enchanteuses du Kirghizistan. Explorez des terrains variés, des sites culturels et des merveilles naturelles qui définissent le charme de ce pays unique.",
          "keywords": "Sites du Kirghizistan, Voyage au Kirghizistan, Explorer le Kirghizistan, Destinations du Kirghizistan, Tourisme au Kirghizistan, Lieux incontournables au Kirghizistan, Principales attractions du Kirghizistan, Paysages du Kirghizistan, Sites culturels du Kirghizistan, Merveilles naturelles du Kirghizistan, Meilleurs endroits à visiter au Kirghizistan",
          "sights":"Sites à visiter"
      },
      "tours": {
        "name": "Tours",
          "title": "Tours les plus populaires du Kirghizistan",
          "subtitle": "Tours Privés et en Petits Groupes au Kirghizistan",
          "description": "Partez pour des tours inoubliables qui mettent en valeur la splendeur du Kirghizistan. Choisissez parmi des tours d'aventure, culturels et de trekking, et laissez-nous vous guider à travers des paysages divers et captivants.",
          "description1": "Malgré sa petite taille, le Kirghizistan regorge de lieux étonnants. Réservez le meilleur circuit au Kirghizistan pour découvrir les montagnes, les lacs et les vallées qui font de ce pays une destination de premier choix. Que vous soyez un aventurier à la recherche de sensations fortes ou intéressé par l'exploration de la riche culture et histoire de ce petit pays, un circuit au Kirghizistan est idéal pour ceux qui cherchent quelque chose d'unique. \r\n\r\nDe nombreuses personnes viennent au Kirghizistan pour visiter les montagnes, ce qui a du sens, étant donné que 94% du territoire kirghize est couvert de montagnes. La vaste chaîne du Tian Shan couvre une grande partie du Kirghizistan, avec ses plus hauts sommets dépassant les 7000 mètres. Nichées parmi les sommets imposants se trouvent de vastes vallées verdoyantes et des lacs cristallins, avec des rivières tumultueuses qui traversent des forêts de genévriers fraîches. Les vastes vallées verdoyantes sont souvent utilisées comme pâturages d'été pour les troupeaux d'animaux, et pendant les mois plus chauds, elles sont parsemées de yourtes et de chevaux. Certains lacs sont trop froids pour nager (comme le lac Son-Kul), mais le lac Issyk-Kul l'est certainement. Les rives sablonneuses et les stations alpines autour du lac Issyk-Kul sont des incontournables de tout meilleur circuit au Kirghizistan, parfaites pour un moment de détente. Certains adorent l'aventure, et le Kirghizistan offre de nombreuses balades à cheval, des descentes en rafting, des stations de ski et des randonnées, parfaites pour tout amateur d'adrénaline. \r\n\r\nBien que la nature puisse parfois dominer, les meilleurs circuits au Kirghizistan ne négligent pas pour autant la culture et l'histoire de ce pays. Passez une nuit dans une yourte, une maison traditionnelle en bois et en feutre conçue pour être à la fois solide et transportable. Renseignez-vous sur tous les textiles pour lesquels le Kirghizistan est célèbre, et écoutez le célèbre komuz (un instrument à trois cordes) ou l'Épopée de Manas, le poème épique qui est un fondement spirituel du Kirghizistan moderne. Et assurez-vous de goûter au beshbarmak (viande hachée bouillie avec des nouilles) et au koumis (lait de jument fermenté) pour avoir un véritable avant-goût de la vie nomade. \r\n\r\nFort de plusieurs années d'expérience, nos meilleurs circuits au Kirghizistan combinent tous les éléments de la culture et du paysage kirghizes pour vous présenter l'intégralité de ce pays. Voyagez avec les meilleurs guides, séjournez dans les meilleurs hôtels et mangez dans les meilleurs restaurants. Réservez un circuit en petit groupe au Kirghizistan pour économiser de l'argent et de la planification, ou planifiez un circuit privé pour correspondre à vos intérêts et à votre emploi du temps.",
          "keywords": "Tours au Kirghizistan, Tours d'aventure au Kirghizistan, Tours guidés au Kirghizistan, Tours culturels au Kirghizistan, Tours de trekking au Kirghizistan, Tours à cheval au Kirghizistan, Expériences nomades au Kirghizistan, Forfaits de voyage au Kirghizistan, Meilleurs tours au Kirghizistan, Explorez le Kirghizistan à travers des tours",
          "tourPage":{
            "level": "Niveau",
            "duration": "Durée",
            "price": "Prix",
            "day": "Jour",
            "days": "Jours",
            "details": "Détails de la visite",
            "things":"Activités",
            "places":"Lieux visités",
            "addInfo":"Informations supplémentaires",
            "includings":"Ce qui est inclus",
            "excludings":"Ce qui n'est pas inclus",
            "from": "De",
            "note":"Remarque",
            "person": "Personne",
            "persons": "Personnes",
            "andMore": "et plus"
          }
      },
      "articles": {
        "name": "Histoires",
        "title": "Le Kirghizistan : culture, traditions et nature",
        "description": "Explorez la riche culture, les traditions vibrantes et la nature à couper le souffle du Kirghizistan à travers ces récits perspicaces. Des traditions anciennes comme la chasse à l'aigle et le kok-boru aux majestueux chiens Alabaï et aux aventures du Taïga, plongez au cœur de la culture kirghize.",
        "keywords": [
        "Culture kirghize", "Traditions kirghizes", "Nature kirghize", "Chasse à l'aigle", "Kok-boru",
        "Chiens Alabaï", "Taïga", "Histoire kirghize", "Culture d'Asie centrale", "Héritage nomade",
        "Exploration culturelle", "Sports traditionnels", "Lévriers kirghizes", "Expériences culturelles",
        "Aventure au Kirghizistan", "Races patrimoniales", "Traditions culturelles", "Expériences uniques",
        "Mode de vie kirghize"
        ]
        },
      "about": {
          "title": "À propos de nous",
          "subtitle": "Qui sommes-nous?",
          "description": "Nous sommes une équipe de passionnés dévoués à vous offrir des expériences exceptionnelles. Notre passion nourrit tout ce que nous faisons, car nous mettons tout notre cœur à créer pour vous des moments inoubliables. Rejoignez-nous pour des aventures pleines d'émerveillement et découvrez ce magnifique pays.",
          "keywords": "À propos de nous, Notre histoire, Passionnés du Kirghizistan, Passion du voyage, Expériences exceptionnelles, Équipe, Valeurs, Mission",
          "buttons":{
            "our_team": "Notre équipe",
            "our_clients": "Nos clients",
            "contact_us": "Contactez-nous"
          }
      },
      "info": {
        "seen": "Vues : ",
        "created": "Créé : "
    },
    "download":{
        "text": "Téléchargez nos applications dès aujourd'hui et profitez d'un accès pratique à notre service sur votre appareil mobile ! Il vous suffit de cliquer sur le bouton !"
    },
    "footer": {
        "sections": [
          {
            "title": "Liens Utiles",
            "links": [
              {
                "text": "Accueil",
                "url": "/"
              },
              {
                "text": "Lieux à Visiter",
                "url": "/places"
              },
              {
                "text": "Visites",
                "url": "/tours"
              }
            ]
          },
          {
            "title": "Confidentialité et Mentions Légales",
            "links": [
              {
                "text": "À Propos de Nous",
                "url": "/about"
              },
              {
                "text": "Nous Contacter",
                "url": "/contact"
              },
              {
                "text": "Politique de Confidentialité",
                "url": "/privacy-policy"
              }
            ]
          },
          {
            "title": "Coordonnées",
            "info": {
              "phone": "+996 500 490 806",
              "email": "anvarinho@gmail.com",
              "address": "Bichkek, Razzakov 49"
            }
          },
          {
            "title": "Comptes Sociaux",
            "links": [
                {
                    "text": "@guidebookofkg",
                    "icon":"instagram.svg",
                    "url": "https://www.instagram.com/guidebookofkg"
                },
                {
                    "text": "+996 500 490 806",
                    "icon":"whatsapp.svg",
                    "url": "https://wa.me/996500490806?text=Hello!!!"
                },
                {
                    "text": "Développeur",
                    "icon":"twitter.svg",
                    "url": "https://twitter.com/anvarinho"
                }
            ]
          }
        ]
    }      
  }
}
