{ 
    "page":{ 
      "langCode":"it-IT",
        "name":"GuideBook of Kyrgyzstan", 
        "loading":"Caricamento...", 
        "contactButton": "Domande?",
        "navigation":[ 
            {"text":"Casa", "url":"/"}, 
            {"text":"Siti", "url":"/places"},
            {"text":"Tour", "url":"/tours"}, 
            { "text": "Storie", "url": "/articles" },
            {"text":"Informazioni", "url":"/about"}
        ], 
        "home":{
            "title":"Benvenuti in Kyrgyzstan!", 
            "description":"Esperienza della bellezza e della cultura di Kyrgyzstan attraverso la nostra guida turistica completa. Scopri le attrazioni locali, pianifica la tua avventura e approfitta al massimo del tuo viaggio.", 
            "keywords":"Guida turistica di Kyrgyzstan, Convenienza di viaggio, Attrazioni locali, Servizi turistici, Suggerimenti di viaggio in Kyrgyz, Esperienze culturali, Pianificazione del tour, Visite turistiche, Viaggi di avventura, Tour convenienti, Guida della città di Bishkek" ,
            "button": "Scopriamolo!",
            "button1": "Dove andare!",
            "button2": "Cosa fare!",
            "button3": "leggi di più",
            "button4": "I nostri Tour"
        }, 
        "sights":{ 
          "name":"Luoghi di Interesse",
            "title":"Luoghi più popolari del Kyrgyzstan", 
            "description":"Immergiti nei paesaggi mozzafiato e nelle destinazioni incantevoli del Kyrgyzstan. Esplora terreni diversi, siti culturali, e meraviglie naturali che definiscono il fascino di questo paese unico.", 
            "keywords":"Luoghi Kyrgyzstan, Viaggio in Kyrgyzstan, Esplora il Kyrgyzstan, Destinazioni Kyrgyzstan, Turismo Kyrgyzstan, Luoghi da visitare in Kyrgyzstan, Attrazioni principali Kyrgyzstan, Paesaggi Kyrgyzstan, Siti culturali Kyrgyzstan, Meraviglie naturali Kyrgyzstan, I migliori posti da visitare in Kyrgyzstan",
            "sights":"Luoghi da visitare"
        }, 
        "tours":{ 
          "name":"Tour", 
            "title":"Tour più popolari del Kyrgyzstan", 
            "subtitle":"Tour Privati e per Piccoli Gruppi in Kirghizistan",
            "description":"Intraprendi tour indimenticabili che mostrano lo splendore del Kyrgyzstan. Scegli tra avventure, culturali, e trekking e lasciaci guidare attraverso paesaggi diversi e affascinanti.", 
            "description1": "Nonostante le sue dimensioni ridotte, il Kirghizistan è pieno di luoghi sorprendenti. Prenota il miglior tour in Kirghizistan per scoprire le montagne, i laghi e le valli che rendono questo paese una destinazione di prima classe. Che tu sia un avventuriero in cerca di emozioni forti o interessato a esplorare la ricca cultura e storia di questo piccolo paese, un tour in Kirghizistan è ideale per coloro che cercano qualcosa di unico. \r\n\r\nMolte persone vengono in Kirghizistan per visitare le montagne, il che ha senso, considerando che il 94% del Kirghizistan è coperto da montagne. La massiccia catena del Tian Shan copre gran parte del Kirghizistan, con le sue vette più alte che superano i 7000 metri. Nascosti tra le imponenti vette ci sono ampie vallate verdi e laghi cristallini, con fiumi impetuosi che attraversano foreste di ginepri fresche. Le ampie vallate verdi vengono spesso utilizzate come pascoli estivi per greggi di animali e durante i mesi più caldi sono punteggiate di yurte e cavalli. Alcuni laghi sono troppo freddi per nuotare (come il lago Son-Kul), ma l'Issyk-Kul sicuramente no. Le coste sabbiose e le località alpine intorno all'Issyk-Kul sono tappe imprescindibili in qualsiasi miglior tour in Kirghizistan, perfette per un momento di relax. A molte persone piace l'avventura e il Kirghizistan offre molte passeggiate a cavallo, rafting, località sciistiche e escursioni, perfette per qualsiasi amante dell'adrenalina. \r\n\r\nAnche se la natura può dominare a volte, i migliori tour in Kirghizistan non trascurano la cultura e la storia di questo paese. Trascorri una notte in una yurta, una casa tradizionale fatta di legno e feltro progettata per essere resistente e trasportabile. Scopri tutti i tessuti per cui il Kirghizistan è famoso e ascolta il famoso komuz (uno strumento a tre corde) o l'Epopea di Manas, la poesia epica che è un fondamento spirituale nel Kirghizistan moderno. E assicurati di assaggiare il beshbarmak (carne macinata bollita con noodles) e il kumis (latte di giumenta fermentato) per assaporare veramente la vita nomade. \r\n\r\nSulla base di anni di esperienza, i nostri migliori tour in Kirghizistan combinano tutti gli elementi della cultura e del paesaggio kirghiso per presentarti l'intero paese. Viaggia con le migliori guide, alloggia nei migliori hotel e mangia nei migliori ristoranti. Prenota un tour di gruppo per risparmiare denaro e pianificazione, o programma un tour privato per adattarsi ai tuoi interessi e al tuo programma.",
            "keywords":"Tour Kyrgyzstan, Tour avventura Kyrgyzstan, Tour guidati Kyrgyzstan, Tour culturali Kyrgyzstan, Tour trekking Kyrgyzstan, Tour a cavallo Kyrgyzstan, Esperienze nomadi Kyrgyzstan, Pacchetti viaggio Kyrgyzstan, I migliori tour in Kyrgyzstan, Esplora il Kyrgyzstan attraverso i tour" ,
            "tourPage":{
              "level": "Livello",
              "duration": "Durata",
              "price": "Prezzo",
              "day": "Giorno",
              "days": "Giorni",
              "details": "Dettagli del tour",
              "things":"Cose da fare",
              "places":"Luoghi che visitiamo",
              "addInfo":"Informazioni aggiuntive",
              "includings":"Cosa include il prezzo",
              "excludings":"Cosa non include il prezzo",
              "from": "Dal",
              "note":"Nota",
              "person": "Persona",
              "persons": "Persone",
              "andMore": "e altro"
            }            
          }, 
        "articles": {
          "name": "Storie",
            "title": "Il Kirghizistan: cultura, tradizioni e natura",
            "description": "Esplora la ricca cultura, le tradizioni vivaci e la natura mozzafiato del Kirghizistan attraverso questi racconti illuminanti. Immergiti nel cuore della cultura kirghiza, da antiche tradizioni come la caccia con l'aquila e il kok boru ai maestosi cani Alabai e alle avventure del Taiga.",
            "keywords": [
            "Cultura kirghiza", "Tradizioni kirghize", "Natura del Kirghizistan", "Caccia con l'aquila", "Kok boru",
            "Cani Alabai", "Taiga", "Storia del Kirghizistan", "Cultura dell'Asia centrale", "Eredità nomade",
            "Esplorazione culturale", "Sport tradizionali", "Levrieri del Kirghizistan", "Esperienze culturali",
            "Avventura in Kirghizistan", "Razze canine tradizionali", "Tradizioni culturali", "Esperienze uniche",
            "Stile di vita kirghizo"
            ]
            },
        "about":{ 
            "title":"Chi Siamo",
            "subtitle": "Chi siamo?",
            "description":"Siamo un team di appassionati dedicati a offrirti esperienze eccezionali. La nostra passione alimenta tutto ciò che facciamo, poiché mettiamo il cuore nel creare momenti indimenticabili per te. Unisciti a noi in avventure di meraviglia e scopri questo bellissimo paese.", 
            "keywords":"Chi siamo, La nostra storia, Appassionati di Kyrgyzstan, Passione per i viaggi, Esperienze eccezionali, Team, Valori, Missione" ,
            "buttons":{
              "our_team": "Il nostro team",
              "our_clients": "I nostri clienti",
              "contact_us": "Contattaci"
            }
            },
        "info":{ 
            "seen":"Visite: ", 
            "created":"Creato: " 
            },
        "download":{ 
            "text":"Scarica le nostre app oggi e goditi un accesso comodo al nostro servizio sul tuo dispositivo mobile! Clicca semplicemente sul pulsante!" 
        },
        "footer": {
            "sections": [
              {
                "title": "Link Utili",
                "links": [
                  {
                    "text": "Home",
                    "url": "/"
                  },
                  {
                    "text": "Luoghi da Visitare",
                    "url": "/places"
                  },
                  {
                    "text": "Tour",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Privacy e Legale",
                "links": [
                  {
                    "text": "Chi Siamo",
                    "url": "/about"
                  },
                  {
                    "text": "Contattaci",
                    "url": "/contact"
                  },
                  {
                    "text": "Informativa sulla Privacy",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Informazioni di Contatto",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "Account Sociali",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "Sviluppatore",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
        }          
    }
}