{
    "page": {
      "langCode":"ja-JP",
        "name": "キルギススタンのガイドブック",
        "loading": "読み込み中...",
        "contactButton": "質問はありますか？",
        "navigation": [
            { "text": "ホーム", "url": "/" },
            { "text": "名所", "url": "/places" },
            { "text": "ツアー", "url": "/tours" },
            { "text": "ストーリー", "url": "/articles" },
            { "text": "について", "url": "/about" }
        ],
        "home": {
            "title": "キルギススタンへようこそ！",
            "description": "当社の包括的な観光ガイドを通じて、キルギススタンの美しさと文化を体験してください。地元の観光名所を発見し、冒険を計画し、旅行を最大限に活用してください。",
            "subtitle": "キルギスタン旅行ガイド - 2024",
            "subtitle1": "なぜキルギスタンを訪れるのか？",
            "subtitle2": "壮大な自然を探索する",
            "subtitle3": "果てしない探検",
            "subtitle4": "旅程を計画する",
            "subtitle5": "キルギスタンの必見スポット",
            "paragraph": "この美しい内陸国、かつてはソビエト連邦の一部でしたが、現在では急速に中央アジアで最も人気のある旅行先の1つになっています。キルギスタンの観光業は急速に成長し、世界でも最も壮大な国の1つを探索する機会を提供しています。",
            "paragraph1": "キルギスタンは、近年、登山やキャンプ、馬に乗って壮大な景色を通り抜ける冒険家が押し寄せる中で、観光客数が急増しています。西洋諸国や先進国のほとんどにビザ免除を提供する最初の中央アジアの国として、強力な観光ネットワークが構築されています。",
            "paragraph2": "国中に広がるコミュニティベースの観光（CBT）から民宿や独立したガイドまで、キルギスタンの壮大な景色を体験する方法は数多くあります。カラコル、コチョール、アルスランボブ、さらには首都ビシュケクから壮大なトレッキングに挑むハイカーたち。ここではハイキングにはそれなりの体力が必要であることに注意してください。ほとんどのトレッキングは1日から5日の間で行われますが、より長い冒険も可能です。\r\n\r\n足を休めたい方には、乗馬が人気の選択肢です。国内で最も壮大な乗馬トレッキングであるソングコルへの旅を楽しんだり、美しいイシク・クル湖で数日間リラックスしたり、泳いだりできます。",
            "paragraph3": "無数の穴場スポット、トレッキングコース、小道があり、探索の機会は無限です。冒険を求めるか、リラックスしたいかにかかわらず、キルギスタンには誰にでも何かがあります。",
            "paragraph4": "見どころや行き方、移動手段、その他の旅行のヒントについての詳細な情報は、当社の包括的なキルギスタン旅行ガイドを読んでください。ナビゲーション、翻訳、現地情報に関する推奨アプリを使用して、旅行を最大限に楽しんでください。旅を楽しんで、キルギスタンのユニークな美しさと文化を体験してください。",
            "keywords": "キルギススタン観光ガイド、旅行の便利さ、地元の観光名所、観光サービス、キルギスの旅行のヒント、文化体験、ツアー計画、観光、冒険旅行、便利なツアー、ビシュケク市ガイド",
            "button": "見つけ出しましょう！",
            "button1": "どこに行く！",
            "button2": "何をする！",
            "button3": "もっと読む",
            "button4": "私たちのツアー",
            "Transportation": {
              "title": "キルギスの交通",
              "Description": "キルギスを移動すること自体が冒険になるかもしれません。以下に、知っておく必要があることがあります：",
              "Options": {
                "国内線": "長距離移動には、特に時間が制約されている場合、ビシュケク、オシュ、タムチ（イシククル地域のチョルポンアタ近く）などの主要都市間で国内線が利用できます。航空会社のスケジュールと予約を確認してください。",
                "マルシュルトカ（ミニバス）": "これらは短～中距離の移動に最も一般的で費用対効果の高い交通手段です。都市と町の間を固定された経路で移動し、地元の人々に非常に人気があります。",
                "共有タクシー": "共有タクシーは、マルシュルトカよりも少し高速でわずかに高価な代替手段を提供します。通常、満員の場合に出発し、価格は交渉可能です。",
                "レンタカー": "より柔軟性を求める場合は、レンタカーが良い選択肢です。田舎の道路は荒れていることがありますので、4WDがお勧めです。国際運転免許証を持っていることを確認してください。",
                "列車": "限られた列車サービスがあり、主にビシュケクとイシククル湖近くのバリクチを結んでいます。風光明媚なルートですが、道路移動よりも遅いです。",
                "バス": "定期バスが主要都市で運行され、快適な移動手段を提供します。ただし、遠隔地域をカバーしていない場合があります。",
                "ヒッチハイク": "冒険心があり、他人の親切に頼ることを気にしない場合、ヒッチハイクはユニークで無料の旅行方法になるかもしれません。常に注意を払い、安全を最優先にしてください。"
              },
              "details": "交通手段の詳細については、提供されたガイドをご覧ください。"
            },
            "Accommodations": {
              "title": "キルギスの宿泊施設",
              "Description": "快適なゲストハウスから豪華リゾートまで、キルギスはあらゆる旅行者の好みや予算に合わせた宿泊施設を提供しています。以下は考慮すべきいくつかの選択肢です：",
              "Options": {
                "ホテル": "ビシュケクやオシュなどのキルギスの主要都市には、さまざまな予算や好みに対応したホテルがあります。国際的なチェーンからブティックホテルまで、Wi-Fi、エアコン、内部ダイニングオプションなどの設備が整った快適な宿泊施設が揃っています。",
                "ゲストハウス": "より本格的な体験を求めるなら、地元の家族が運営するゲストハウスに滞在することを検討してください。こうした居心地の良い施設は、キルギスのおもてなしを体験する機会を提供します。家庭料理を楽しんだり、地元の習慣や伝統について学んだりする機会があります。",
                "ユルト": "農村地域や山岳地帯では、伝統的なユルトがユニークな宿泊体験を提供しています。これらの携帯可能なテントのような構造は、基本的ながら快適な宿泊を提供し、周囲の景色を楽しむことができます。ユルトの滞在には食事や文化活動が含まれる場合があります。",
                "ホームステイ": "キルギスの家族との生活を体験するために、ホームステイを選択してください。地元の人々と共に生活し、食事を共にしたり、日常活動に参加したりする機会があります。ホームステイは地元の伝統的な生活様式についての洞察を提供します。",
                "エコロッジ": "環境に配慮した旅行者向けに、エコロッジが自然環境での持続可能な宿泊施設を提供しています。これらのロッジは環境保護を重視し、ハイキングやバードウォッチング、コミュニティ活動などのアクティビティを提供しています。",
                "キャンプ": "冒険心旺盛で静かな環境を求める旅行者にとって、キャンプは人気の選択肢です。指定されたキャンプ場でテントを張るか、遠隔地で野営する場合でも、「跡を残さない」原則を守り、必要な許可を取得してください。"
              },
              "details": "具体的なおすすめや予約オプションについては、旅行ウェブサイト、オンライン予約プラットフォーム、地元の観光事務所にご相談ください。"
            },
            "Food": {
              "title": "キルギスの食べ物",
              "Description": "キルギスの料理を探索することは旅の重要な要素です。以下に、知っておく必要があることがあります：",
              "Options": {
                "伝統料理": "キルギスの料理は味と遺産に富んでおり、ベシュバルマク（肉と麺）、マンティ（ダンプリング）、ラフマン（麺のスープ）などの伝統的な料理が主流です。クミスとして知られる発酵馬乳を試さないのは勿体ない人気の飲み物です。",
                "遊牧文化の影響": "遊牧文化を反映して、キルギスの料理は肉（特に羊肉と馬肉）、乳製品（キムズやアイランなど）、穀物（米や小麦など）などの食材を使ったヘルシーな料理が特徴です。田舎の地域では、伝統的な移動式テントであるユルトで本格的な料理体験ができます。",
                "地元の市場": "ビシュケクにあるオシュ市場などの地元の市場を訪れ、シャシュリク（串焼き）、サムサ（肉や野菜が詰まったパンケーキ）、プロフ（ピラフ）など、さまざまなキルギス料理やスナックを試すことができます。これらの市場では新鮮なフルーツやナッツ、スパイスを購入する機会もあります。",
                "ティーハウスとカフェ": "キルギスでは、チャイハナやカフェが至る所にあり、お茶（チャイ）やコーヒー（コフェ）に加えて、ペストリーやパン、軽食などを提供しています。フライドドウのような伝統的なキルギスのお菓子を味わいながら、リラックスした雰囲気とホスピタリティを楽しむことができます。",
                "国際料理": "ビシュケクなどの都市部では、ロシア料理、中国料理、韓国料理、ヨーロッパ料理などの多様な国際料理が楽しめます。トレンディなレストランやビストロ、フードコートを探索して、キルギスのおもてなしとともにグローバルな味を堪能してください。",
                "ストリートフード": "キルギスの街を散策して、さまざまなストリートフードの屋台を発見し、早くて美味しいスナックを試してみてください。ソムサ（肉や野菜が詰まった揚げたり焼いたりするターンオーバー）、揚げたラフマン麺、焼きトウモロコシなどの人気のあるストリートフードをお楽しみください。",
                "フードツアーと料理クラス": "フードツアーや料理クラスに参加して、キルギス料理や料理伝統に深く没頭してください。伝統料理の調理方法を学び、地元の農場や生産者を訪れ、キルギスの活気ある料理シーンに没頭してください。"
              },
              "details": "キルギスの料理や食事オプションについての詳細な情報については、提供されたガイドを参照してください。"
            },
            "Safety": {
              "title": "キルギスの安全性",
              "Description": "キルギスへの旅行は一般的に安全ですが、潜在的なリスクを認識し、必要な予防措置を取ることが重要です。以下は知っておくべき内容です：",
              "Options": {
                "政治的安定性": "過去にキルギスでは抗議活動や時折の不安定な情勢など政治的不安定が経験されています。観光地のほとんどは影響を受けていませんが、現地の状況に注意し、大規模な集会やデモを避けてください。",
                "犯罪": "ポケット狩りや盗難などの小規模な犯罪は、混雑した地域や観光スポットで発生することがあります。貴重品を安全に保管し、警戒してください。",
                "テロリズム": "キルギスでのテロリズムの脅威は低いですが、特に国境地域では注意が必要です。政府からの旅行勧告に従い、状況を把握してください。",
                "自然災害": "キルギスは地震、雪崩、地滑りなどの自然災害に露出しています。特に山岳地帯では、安全ガイドラインに従い、トレッキングやアウトドア活動を行う際には注意してください。",
                "道路安全": "キルギスの道路状況は異なる場合があり、特に田舎の地域では運転が難しいことがあります。注意して運転し、現地の交通法規を守り、信頼できる運転手を雇用することを検討してください。",
                "健康リスク": "キルギスには重大な健康リスクはありませんが、旅行者は通常の予防接種を受け、食品や水による感染症に対する予防措置を取る必要があります。",
                "高山病": "高地を訪れる旅行者は高山病のリスクを認識する必要があります。高地環境に適応する時間を取り、体力を消耗する活動を避けてください。",
                "旅行保険": "医療費、緊急避難、旅行のキャンセル/中断をカバーする旅行保険を持つことが重要です。保険ポリシーが予定している活動をカバーしていることを確認してください。"
              },
              "details": "より詳細な安全情報や旅行勧告については、公式政府情報源や旅行ガイドを参照してください。"
            },
            "Prices": {
              "title": "キルギスの価格",
              "Description": "キルギスの生活費や経費を理解することは、予算を効果的に計画するのに役立ちます。以下に、一般的な商品やサービスの価格の概要を示します。",
              "Options": {
                "宿泊施設": "キルギスの宿泊施設の費用は、宿泊施設のタイプや場所によって異なります。バジェット旅行者は、ゲストハウスやホステルなどの手頃な価格のオプションを見つけることができます。一方、高級ホテルやリゾートは、高級な設備を求める人々に対応しています。価格は、予算宿泊施設の1泊当たり10ドルから、高級施設の1泊当たり100ドル以上に及ぶことがあります。",
                "飲食": "キルギスで外食することは一般的に手頃な価格です、特に地元の飲食店や屋台では。ベシュバルマクやプロフなどの伝統的な料理は手頃で食事に満足できます。地元のレストランでは、一般的に1食あたり3ドルから7ドル程度です。国際料理や高級レストランは、1人あたり10ドルから20ドル以上かかることがあります。",
                "交通機関": "キルギスの交通費は、旅行方法や距離によって異なります。ビシュケクやオシュなどの主要都市間の国内便は、50ドルから150ドル以上に及ぶことがあります。一方、共有タクシーやマシュルトカ（ミニバス）は、短距離の手頃な価格のオプションを提供しており、ルートによっては1ドルから10ドルかかることがあります。車を借りる場合、車種やレンタル会社によって1日30ドルから100ドル以上かかることがあります。",
                "アクティビティと観光名所": "キルギスのアクティビティや観光名所の費用は、経験によって大きく異なります。博物館や歴史的な場所、国立公園への入場料は一般的に手頃な価格で、1人あたり1ドルから10ドル程度です。ガイド付きツアーやアウトドア活動、乗馬やトレッキングなどのアドベンチャー活動は、期間や複雑さに応じて価格が異なります。",
                "買い物": "キルギスでの買い物は、伝統的な手工芸品やお土産から現代的な商品や電子機器までさまざまな選択肢があります。価格はアイテムや場所によって異なりますが、市場やバザールでは値引き交渉が一般的です。特にテキスタイルや宝石、手作りのクラフト品を購入する際には、最良の価格を交渉する準備をしてください。",
                "通貨と為替レート": "キルギスの公式通貨はキルギススタンソム（KGS）です。為替レートは変動するため、通貨を両替する前に現在のレートを確認することをお勧めします。主要なクレジットカードは、大きな都市や観光地で利用できますが、小さな町や地方では現金を持ち歩くことをお勧めします。"
              },
              "details": "キルギスの価格に関する最も正確で最新の情報については、地元の情報源や最近の旅行ガイドを参照してください。"
            },
            "Travel_Seasons":{
              "title": "키르기스스탄의 여행 시즌",
              "Description": "키르기스스탄의 여행 시즌을 이해하면 여행을 계획하고 방문을 최대한 활용할 수 있습니다. 여기에는 각 계절의 다양한 특징과 기대할 수 있는 것이 소개됩니다:",
              "Options": {
                "봄 (3월 ~ 5월)": "봄에는 꽃들이 피고 녹아내린 눈으로 강이 부풀어 오르면서 아름다운 풍경을 만들어냅니다. 날씨는 온화하여 하이킹, 트레킹, 승마 등 야외 활동에 이상적입니다. 그러나 4월과 5월에는 가끔 비가 올 수 있으므로 준비해야 합니다.",
                "여름 (6월 ~ 8월)": "여름에는 하루가 길고 날씨가 따뜻하며 하늘이 맑습니다. 캠핑, 등산, 고산 호수 탐험 등 야외 활동하기에 안성맞춤인 시기입니다. 이 기간에는 세계 유목민 게임 등 인기 있는 축제와 행사가 열립니다.",
                "가을 (9월 ~ 11월)": "가을에는 빨강, 주황, 금색 등 생동감 넘치는 색으로 물든 풍경이 아름답습니다. 날씨는 여전히 쾌적하여 트레킹, 야생동물 관찰, 문화 체험에 이상적입니다. 9월은 세계 유목민 게임을 즐기기에 이상적인 달입니다.",
                "겨울 (12월 ~ 2월)": "겨울에는 눈으로 덮인 산과 얼어붙은 호수가 숨막히는 풍경을 만듭니다. 기온이 영하로 내려가기도 하지만, 스키, 스노우보드, 아이스 스케이팅 등의 겨울 스포츠를 즐기기 위해 많은 사람들이 카라콜과 지르갈란과 같은 스키 리조트로 모이게 됩니다. 2월에는 전통적인 유목 게임 코크 보루(부즈카시)의 축제가 열립니다."
              },
              "details": "각 계절마다의 특정 활동, 행사 및 날씨 상황에 대한 자세한 정보는 여행 가이드 및 현지 관광 자료를 참조하십시오."
            },
            "FirstTimeInKyrgyzstan": {
              "title": "初めてのキルギス",
              "Description": "初めてキルギスを訪れる方へ、旅行を最大限に楽しむための包括的なガイドです。",
              "Options": {
                "到着と移動": "ほとんどの国際旅行者はビシュケクのマナス国際空港に到着します。タクシーやバスが市内への移動手段として便利です。キルギス内では、国内線航空便、バス、マルシュルトカ（ミニバス）、シェアタクシーなどを利用できます。",
                "SIMカードとインターネット": "キルギスでの接続は非常に簡単です。現地のSIMカードを使用するだけです。空港や都市のモバイルネットワークプロバイダーでSIMカードを購入できます。主要なプロバイダーにはBeeline、O！、Megacomなどがあります。SIMカードを購入する前に、携帯電話がロックされていないか確認してください。都市部や田舎ではインターネットカバレッジが良好ですが、田舎の地域では不安定な場合があります。",
                "インターネット料金": "キルギスのインターネット料金は一般的に手頃です。1GBの基本データパッケージは約100ソム（約1.20ドル）であり、10GBなどの大容量パッケージは約500ソム（約6ドル）です。1か月の無制限データパッケージの価格はプロバイダーや接続速度によって異なりますが、約800〜1500ソム（約9.50〜18ドル）です。",
                "通貨と支払い": "現地通貨はキルギスソム（KGS）です。大都市にはATMがありますが、田舎では現金を持参することをお勧めします。クレジットカードやデビットカードは都市の多くの場所で使用できますが、田舎の地域では利用できる場所が少ないです。空港、銀行、両替所で両替サービスを利用できます。",
                "言語": "キルギスの公用語はキルギス語とロシア語です。大都市では観光地などで英語を話す人々に出会うことができますが、田舎の地域では基本的なキルギス語やロシア語の短いフレーズを知っておくと役立ちます。翻訳アプリや辞書が非常に役立つ場合があります。",
                "健康と安全": "キルギスは一般的に旅行者にとって安全な場所ですが、標準の予防措置を取ることをお勧めします。水源性疾患を防ぐためにボトル入りまたは沸騰した水を飲むようにしてください。健康や事故に備えて旅行保険を購入することをお勧めします。緊急医療サービスは都市部で利用できますが、田舎の地域では限られている場合があります。",
                "気候と服装": "キルギスは大陸性気候で、冬は寒く、夏は暑いです。山岳地帯では気温が著しく低くなることがありますので、準備が必要です。多層式の服、頑丈なハイキングブーツ、日焼け止めを着用することをお勧めします。冬には高品質のジャケット、手袋、帽子などの保温具を持参してください。",
                "電力とコンセント": "標準電圧は220V、周波数は50Hzです。コンセントはC型とF型です。ユニバーサル旅行アダプターを持参することをお勧めします。"
              },
              "details": "詳細な情報やアドバイスをお探しの場合は、旅行ガイドや現地の情報源を参照してください。初めてのキルギス訪問が楽しいものになることを願い、思い出に残る旅行となりますように！"
            },
            "TravelPreparation": {
              "title": "キルギスへの旅行の準備",
              "Description": "キルギスへの旅行をスムーズで楽しいものにするために、これらの旅行準備事項を確認してください。",
              "Options": {
                "ビザとパスポート": "国籍によるビザ要件を確認し、滞在予定期間の最低でも6か月以上の有効なパスポートを持っていることを確認してください。",
                "健康と予防接種": "キルギスへの旅行に必要な予防接種や健康上の配慮事項について医師と相談してください。",
                "旅行保険": "医療費や旅行のキャンセルなどの予期せぬ緊急事態に備えて旅行保険に加入することを検討してください。",
                "通貨と財務": "現地通貨であるキルギス・ソムに精通し、旅行前に一部を両替してください。主要都市にはATMがあります。",
                "言語": "公用語はロシア語とキルギス語ですが、英語は広く話されていません。基本的なロシア語やキルギス語のフレーズを学んでみてください。",
                "気候と服装": "訪れる際に現地の気候に適した服装を用意してください。キルギスは暑い夏と寒い冬がありますので、重ね着がおすすめです。",
                "安全": "現在のキルギスの状況を把握し、特に辺境地域では注意してください。個人の財産を安全に保管し、周囲の環境に注意してください。",
                "文化的エチケット": "地元の慣習や伝統を尊重してください。誰かの家に入る際には靴を脱いだり、人の写真を撮る前に許可を得てください。"
              },
              "details": "キルギスへの旅行に関するさらなるアドバイスや推奨事項をお探しの場合は、当社の包括的なガイドをご参照ください。"
            }       
        },
        "sights": {
          "name": "名所",
            "title": "キルギススタンの人気スポット",
            "description": "キルギススタンの息をのむような景色と魅力的な目的地に没頭してください。このユニークな国の魅力を定義する多様な地形、文化的な場所、自然の驚異を探索してください。",
            "keywords": "キルギススタンの場所、キルギススタン旅行、キルギススタンを探検、キルギススタンの目的地、キルギススタン観光、キルギススタンで必見の場所、キルギススタンのトップアトラクション、キルギススタンの景色、キルギススタンの文化的な場所、キルギススタンの自然の驚異、キルギススタンで訪れるのに最適な場所",
            "sights":"訪れる場所"
        },
        "tours": {
          "name": "ツアー",
            "title": "キルギススタンの人気ツアー",
            "subtitle": "キルギスのプライベートおよび少人数グループツアー",
            "description": "キルギススタンの素晴らしさを紹介する忘れられないツアーに参加してください。冒険、文化、トレッキングツアーから選択し、多様で魅力的な景色をご案内します。",
            "description1": "その小さな国土にもかかわらず、キルギスタンには驚くべき場所がいっぱいです。キルギスタンツアーを予約して、この国をトップの目的地にする山々、湖沼、谷間を発見しましょう。スリルを求める冒険家であるか、この小さな国の豊かな文化と歴史を探求することに興味があるかにかかわらず、キルギスタンツアーは他では類を見ないものを求める人々に最適です。\r\n\r\n多くの人々が山岳を訪れるためにキルギスタンにやって来ますが、それは当然のことです。なぜなら、キルギスタンの94％が山岳地帯で覆われているからです。大きなティアンシャン山脈はキルギスタンの多くを占め、その最高峰は7000m（22,965フィート）を超えています。そびえ立つピークの間には広い緑豊かな谷間やクリアな湖沼が広がり、そこを清らかなヒマラヤスギの森を流れる川が流れます。広い緑豊かな谷間は夏の牧草地としてよく使われ、暖かい月にはユルトと馬が点在します。一部の湖は泳ぐには寒すぎますが（例えば、ソン・クルのように）、イシク・クルは間違いなくそうではありません。イシク・クル周辺の砂浜やアルペンリゾートは、リラックスの瞬間に最適で、キルギスタンツアーでは必見です。冒険を愛する人もいますが、キルギスタンでは乗馬、ラフティング、スキーリゾート、ハイキングなど、どんなアドレナリン好きにも最適なものがたくさんあります。\r\n\r\n自然が支配的になることもありますが、キルギスタンツアーはこの国の文化と歴史を無視しません。木とフェルトで作られ、丈夫で運搬可能な伝統的なユルトで夜を過ごしてみてください。キルギスタンが有名なすべてのテキスタイルについて学び、有名なコムズ（三弦の楽器）やキルギスタンの精神的な基盤である叙事詩マナスの物語を聞いてみてください。そして、ベシュバルマク（麺と一緒に煮た挽肉）やクミス（発酵した牝馬の乳）を試して、遊牧生活の本当の味を味わってみてください。\r\n\r\n数年の経験に基づいて、私たちの最高のキルギスタンツアーは、キルギスタンの文化と風景のすべての要素を組み合わせ、この国の全体を紹介します。最高のガイドと一緒に旅行し、最高のホテルに滞在し、最高のレストランで食事をしてください。小グループツアーをキルギスタンに予約して、お金と計画を節約するか、興味とスケジュールに合わせたプライベートツアーをスケジュールしてください。",
            "keywords": "キルギススタンツアー、キルギススタン冒険ツアー、キルギススタンガイド付きツアー、キルギススタン文化ツアー、キルギススタントレッキングツアー、キルギススタンの乗馬ツアー、キルギススタンの遊牧体験、キルギススタンの旅行パッケージ、キルギススタンでのベストツアー、ツアーを通じてキルギススタンを探検",
            "tourPage":{
              "level": "レベル",
              "duration": "所要時間",
              "price": "価格",
              "day": "日",
              "days": "日",
              "details": "ツアーの詳細",
              "things":"行うこと",
              "places":"訪れる場所",
              "addInfo":"追加情報",
              "includings":"価格に含まれるもの",
              "excludings":"価格に含まれないもの",
              "from": "From",
              "note":"注意",
              "person": "人",
              "persons": "人々",
              "andMore": "その他"
            },
            "TourPreparation": {
              "title": "キルギススタン旅行の必需品",
              "Description": "さまざまな天候条件や屋外活動に備えて、キルギススタンへの旅行に必要な必需品の包括的なリストです。快適さ、安全性、そしてさまざまな高度での準備を保証するために持参する必須アイテムです。",
              "Options": {
                "靴": "都市観光用に快適なウォーキングシューズ、中程度のハイキング用の頑丈なハイキングシューズ、トレッキング用の耐久性のあるハイキングブーツ、追加の速乾性サンダルを持参してください。",
                "帽子": "高地での強い日差しから保護するために、つばの広い帽子や首にフラップのある日除け帽を持参することを忘れないでください。",
                "UVクリーム": "キルギススタンの高地では、高いSPFの広範囲な日焼け止めクリームを持参し、肌を強い紫外線から保護することを忘れないでください。",
                "服装": "高度の変化に伴う気温や天候条件に対応するために、適切な服装の重ね着を持参してください。山岳地域では雪や雨に備えてください。",
                "医療支援": "必要な薬、絆創膏、鎮痛剤、および既存の医療状態に特定のアイテムなど、個人の医療支援を持参してください。"
              },
              "overview": "あなたの快適さは私たちの責任です。旅行をより思い出深く楽しいものにする方法を常に探しています。"
            }         
        },
        "articles": {
          "name": "ストーリー",
            "title": "キルギス: 文化、伝統、自然",  
            "description": "キルギス斯坦の豊かな文化、活気に満ちた伝統、息を呑むような自然を、洞察力に富んだこれらの物語を通して探索しましょう。 鷲狩猟 (わしがりりょう) やコックボー (コックボール) などの古くからの伝統から、雄大なアラバイ犬や冒険心あふれるタイガまで、キルギス文化の中核部分に深く潜り込んでください。",  
            "keywords": [ "キルギス文化 (Kirugisu bunka)",  "キルギスの伝統 (Kirugisu no dentō)",  "キルギスの自然 (Kirugisu no shizen)",  "鷲狩猟 (washigariryō)",  "コックボー (kokkurbōru)",  "アラバイ犬 (arabai inu)",  "タイガ (taiga)",  "キルギス斯坦の歴史 (Kirugisu tan no rekishi)",  "中央アジア文化 (chūō Ajia bunka)",  "遊牧民の遺産 (yūboku min no isan)",  "文化探検 (bunka tanken)",  "伝統スポーツ (dentō supōtsu)",  "キルギスの sight hounds (Kirugisu no sight hounds)",  "文化体験 (bunka taiken)",  "キルギスでの冒険 (Kirugisu de no bōken)",  "在来種 (zairaishū)",  "文化伝統 (bunka dentō)",  "ユニークな体験 (yunīku na taiken)",  "キルギス人のライフスタイル (Kirugisu jin no raifusutairu)"  ]
            },
        "about": {
            "title": "私たちについて",
            "subtitle": "私たちは誰ですか？",
            "description": "私たちは卓越した体験を提供することに情熱を注ぐ熱心なチームです。私たちの情熱は私たちのすべてを駆り立て、あなたに忘れられない瞬間を創り出すために心を込めています。この美しい国で驚きに満ちた冒険に参加してください。",
            "keywords": "私たちについて、私たちの物語、キルギススタンの愛好家、旅行の情熱、優れた経験、チーム、価値観、使命",
            "buttons":{
              "our_team": "私たちのチーム",
              "our_clients": "私たちの顧客",
              "contact_us": "お問い合わせ"
            }
        },
        "info":{
            "seen":"訪問数：",
            "created":"作成日：",
            "modified":"最終更新："
        },
        "download":{
            "text": "当社のアプリを今すぐダウンロードして、モバイルデバイスで当社のサービスに便利にアクセスしてください！ ボタンをクリックするだけです！"
        },
        "footer": {
            "sections": [
              {
                "title": "便利なリンク",
                "links": [
                  {
                    "text": "ホーム",
                    "url": "/"
                  },
                  {
                    "text": "観光地",
                    "url": "/places"
                  },
                  {
                    "text": "ツアー",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "プライバシーと法的事項",
                "links": [
                  {
                    "text": "会社概要",
                    "url": "/about"
                  },
                  {
                    "text": "お問い合わせ",
                    "url": "/contact"
                  },
                  {
                    "text": "プライバシーポリシー",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "連絡先情報",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Bishkek, Razzakov 49"
                }
              },
              {
                "title": "ソーシャルアカウント",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "開発者",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
        }          
    }
}