{
    "page": {
      "langCode":"ko-KR",
        "name": "키르기스스탄 안내서",
        "loading": "로드 중...",
        "contactButton": "질문이 있으신가요?",
        "navigation": [
            { "text": "홈", "url": "/" },
            { "text": "명소", "url": "/places" },
            { "text": "투어", "url": "/tours" },
            { "text": "스토리", "url": "/articles" },
            { "text": "소개", "url": "/about" }
        ],
        "home": {
            "title": "키르기스스탄에 오신 것을 환영합니다!",
            "description": "저희의 포괄적인 관광 안내서를 통해 키르기스스탄의 아름다움과 문화를 경험해보세요. 지역 명소를 발견하고 모험을 계획하고 여행을 최대한 즐겨보세요.",
            "subtitle": "키르기스스탄 여행 가이드 - 2024",
            "subtitle1": "왜 키르기스스탄을 방문해야 하는가?",
            "subtitle2": "위대한 자연 탐험하기",
            "subtitle3": "끝없는 탐험",
            "subtitle4": "여행 계획하기",
            "subtitle5": "키르기스스탄 반드시 방문해야 할 곳",
            "paragraph": "이 아름다운 내륙 국가는 이전에 소련의 일부였으며 현재 중앙 아시아에서 가장 인기 있는 여행지 중 하나로 빠르게 성장하고 있습니다. 키르기스스탄의 관광 산업은 급속히 성장하여 세계에서 가장 웅대한 나라 중 하나를 탐험할 기회를 제공합니다.",
            "paragraph1": "키르기스스탄은 최근 몇 년간 등산, 캠핑 및 말 타기를 통해 화려한 풍경을 탐험하러 모험가들이 몰리면서 관광이 급증했습니다. 서방 및 선진국 대부분에게 비자 면제를 제공하는 중앙 아시아 최초의 국가로, 강력한 관광 네트워크가 구축되었습니다.",
            "paragraph2": "나라 전체에 걸쳐 커뮤니티 기반 관광(CBT) 프로젝트부터 게스트 하우스 및 독립 가이드까지 키르기스스탄의 웅대한 풍경을 경험할 수 있는 다양한 방법이 있습니다. 하이커들은 카라콜, 코치코르, 아슬란밥 및 수도 비슈케크에서 아름다운 트레킹을 즐길 수 있습니다. 이곳에서의 하이킹은 많은 경우 단순한 일요일 산책 이상의 능력이 필요하므로 적정한 체력이 필요합니다. 대부분의 트레킹은 1일부터 5일까지이지만 보다 긴 모험이 가능합니다.\r\n\r\n다리를 쉬우려는 사람들을 위해 승마는 인기 있는 대안입니다. 송콜 호수로 향하는 국내에서 가장 웅장한 승마 트레킹을 즐기거나 아름다운 이시크 쿨 호수에서 몇 일 동안 휴식을 취하고 수영할 수 있습니다.",
            "paragraph3": "무수한 잃어버린 명소, 트레킹 코스 및 작은 길이 있어 탐험의 기회가 무한합니다. 모험을 찾든, 휴식을 찾든 키르기스스탄은 모두를 위한 무언가를 갖고 있습니다.",
            "paragraph4": "더 구체적인 관광 명소, 가는 방법 및 이동 수단 및 기타 여행 팁에 대한 정보를 원하시면 저희의 포괄적인 키르기스스탄 여행 가이드를 꼭 읽어보세요. 여행을 최대한 즐기기 위해 내비게이션, 번역 및 현지 정보에 관한 권장 앱을 사용하세요. 즐거운 여행 되시고 키르기스스탄의 독특한 아름다움과 문화를 경험해 보세요.",
            "keywords": "키르기스스탄 관광 안내서, 여행 편의, 지역 명소, 관광 서비스, 키르기스 여행 팁, 문화 체험, 투어 계획, 관광, 모험 여행, 편리한 투어, 비슈케크 시 가이드",
            "button": "알아보자!",
            "button1": "어디로 가!",
            "button2": "무엇을 할까요!",
            "button3": "더 읽기",
            "button4": "우리 투어",
            "Transportation": {
              "title": "키르기스스탄의 교통",
              "Description": "키르기스스탄을 이동하는 것 자체가 모험일 수 있습니다. 여기에 알아야 할 내용이 있습니다:",
              "Options": {
                "국내 항공편": "긴 거리를 이동할 때 특히 시간이 제한적인 경우, 비슈케크, 오쉬, 탐치 (이싹쿨 지역의 쵤르폰-아타 근처) 등 주요 도시 간에 국내 항공편이 운영됩니다. 항공편 일정 및 예약은 항공사를 확인하십시오.",
                "Marshrutkas (미니버스)": "짧은 거리에서 중간 거리까지 이동하는 가장 일반적이고 경제적인 교통 수단입니다. 이들은 도시와 마을 사이의 고정 노선을 따라 이동하며 현지인들 사이에서 매우 인기가 있습니다.",
                "공유 택시": "공유 택시는 미니버스보다 빠르지만 약간 더 비싼 대안을 제공합니다. 일반적으로 차량이 가득 찰 때 출발하며 가격은 협상 가능합니다.",
                "차량 대여": "더 유연성을 원한다면 차량 대여가 좋은 선택입니다. 시골 지역의 도로는 울퉁불퉁할 수 있으므로 4x4 차량을 권장합니다. 국제 운전 면허증을 가지고 있는지 확인하십시오.",
                "기차": "제한된 기차 서비스는 주로 비슈케크와 이싹쿨 호수 근처의 바릭치를 연결합니다. 이것은 풍경이 아름답지만 도로 이동보다 느린 경로입니다.",
                "버스": "정기 버스는 주요 도시에서 운행되어 편안한 이동 수단을 제공합니다. 그러나 먼 거리를 다닐 수 없을 수도 있습니다.",
                "히치하이킹": "만약 모험을 즐기고 낯선 사람의 친절에 의존하는 것을 싫어하지 않는다면, 히치하이킹은 독특하고 비용이 들지 않는 여행 방법일 수 있습니다. 주의를 기울이고 항상 안전을 우선시하십시오."
              },
              "details": "교통 옵션에 대한 자세한 내용은 제공된 안내서를 참조하십시오."
            },
            "Accommodations": {
              "title": "키르기스스탄 숙박 시설",
              "Description": "아늑한 게스트 하우스부터 고급 리조트까지, 키르기스스탄은 각 여행자의 취향과 예산에 맞는 다양한 숙박 옵션을 제공합니다. 다음은 고려할 수 있는 몇 가지 선택 사항입니다:",
              "Options": {
                "호텔": "비슈케크와 오쉬와 같은 키르기스스탄의 주요 도시에는 다양한 예산과 취향을 고려한 호텔이 많이 있습니다. 국제 체인부터 부티크 호텔까지, Wi-Fi, 에어컨, 내부 식당 등의 편의 시설을 갖춘 편안한 숙박 시설을 찾을 수 있습니다.",
                "게스트 하우스": "더 본질적인 경험을 원한다면 현지 가족이 운영하는 게스트 하우스에 머무르는 것을 고려해보세요. 이러한 아늑한 숙박 시설은 따뜻한 환영과 키르기스스탄의 환대를 경험할 수 있는 기회를 제공합니다. 자가 제공 식사를 즐길 수 있으며 현지 문화와 전통에 대해 배울 수 있습니다.",
                "유르트": "시골 지역과 산악 지역에서 전통적인 유르트는 독특한 숙박 경험을 제공합니다. 이 휴대용 텐트 같은 구조는 기본적이지만 편안한 숙박을 제공하며 주변 경치를 감상할 수 있는 멋진 전망을 자랑합니다. 유르트 숙박에는 식사와 문화 활동이 포함될 수 있습니다.",
                "홈스테이": "현지 가족과 함께 생활하여 키르기스스탄의 일상을 경험해보세요. 현지 주민들과 함께 생활하고 식사를 함께하며 일상 생활에 참여할 수 있는 기회를 제공합니다. 홈스테이는 진정한 문화 교류와 키르기스스탄의 전통적인 삶에 대한 통찰력을 제공합니다.",
                "에코 로지": "환경을 고려한 여행자를 위해 자연 환경에서의 지속 가능한 숙박 옵션이 제공됩니다. 이 로지는 환경 보존을 우선시하며 하이킹, 새 관찰, 지역 사회 참여 등의 활동을 제공합니다.",
                "캠핑": "모험과 고요를 찾는 여행자들에게 인기 있는 선택입니다. 지정된 캠핑 지역에서 텐트를 설치하거나 원격 지역에서 야영을 할 때, 반드시 '흔적 없는 남김' 원칙을 준수하고 필요한 허가를 받으십시오."
              },
              "details": "구체적인 권장 사항 및 예약 옵션에 대해서는 여행 웹 사이트, 온라인 예약 플랫폼 및 현지 관광 사무소를 참고하십시오."
            },
            "Food": {
              "title": "키르기스스탄 음식",
              "Description": "키르기스스탄의 음식을 탐험하는 것은 여행 경험의 필수 요소입니다. 여기 알아야 할 내용입니다:",
              "Options": {
                "전통 음식": "키르기스스탄의 음식은 풍미와 유산이 풍부하며, 전통적인 요리인 베슈바르마크(고기와 면요리), 만티(만두), 라그만(국수 스프) 등이 주요한 음식입니다. 쿠미스라고 알려진 발효된 말 우유를 시도해보지 않으면 안 되는 인기 음료입니다.",
                "유목민 영향": "유목민의 유산을 반영하여, 키르기스스탄의 음식은 주로 양고기와 말고기를 비롯한 고기, 키미즈와 아이란 같은 유제품, 쌀과 밀 등의 곡물을 사용하여 건강한 요리를 제공합니다. 시골 지역에서는 전통적인 이동식 텐트인 요르트에서 정통적인 요리 경험을 할 수 있습니다.",
                "지역 시장": "비슈케크에 위치한 오쉬 시장(Osh Bazaar)과 같은 지역 시장을 방문하여 샤슬릭(구운 육류 꼬치), 삼사(야채 또는 고기를 가득 담은 페스츄리), 플로브(파일라프)를 비롯한 다양한 키르기스 요리와 간식을 맛볼 수 있습니다. 이러한 시장에서는 신선한 과일, 견과류 및 향신료를 구매할 수도 있습니다.",
                "차집과 카페": "차집(차이카나)과 카페는 키르기스스탄 전역에 풍부하며, 차(차이)와 커피(커피)를 비롯한 간식, 빵 및 가벼운 식사를 제공합니다. 튀긴 반죽인 바우르삭(튀긴 생지)과 쿠룻(건조한 요구르트 공)과 같은 전통적인 키르기스 디저트를 맛보면서 편안한 분위기와 환대를 즐길 수 있습니다.",
                "국제 요리": "비슈케크와 같은 도시 지역에서는 러시아, 중국, 한국, 유럽과 같은 다양한 국제 요리를 즐길 수 있습니다. 글로벌한 맛을 경험하면서 키르기스 환대를 느낄 수 있는 트렌디한 레스토랑, 비스트로 및 푸드 코트를 탐험하세요.",
                "거리 음식": "키르기스스탄의 거리를 탐험하여 빠르고 맛있는 간식을 즐길 수 있는 다양한 길거리 음식 점을 발견하세요. 솜사(고기나 야채로 채워진 튀김 또는 구운 턴오버), 후라이드 라그만 국수, 그리고 구운 옥수수와 같은 인기 있는 길거리 음식을 시도해보세요.",
                "음식 투어와 요리 수업": "음식 투어에 참여하거나 요리 수업에 참여하여 키르기스스탄의 음식과 조리 전통에 더욱 깊게 파고들어보세요. 전통 요리를 준비하는 방법을 배우고 지역 농장 및 생산자를 방문하여 키르기스스탄의 활기찬 요리 문화에 몰입하세요."
              },
              "details": "키르기스스탄의 음식과 식사 옵션에 대한 자세한 정보는 제공된 가이드를 참조하세요."
            },
            "Safety": {
              "title": "키르기스스탄의 안전",
              "Description": "키르기스스탄으로의 여행은 일반적으로 안전하지만 잠재적인 위험을 인식하고 필요한 조치를 취하는 것이 중요합니다. 다음은 알아야 할 내용입니다:",
              "Options": {
                "정치적 안정성": "키르기스스탄은 과거에 시위 및 가끔의 불안정 등 정치적 불안정을 경험해 왔습니다. 대부분의 관광지는 영향을 받지 않았지만 현지 상황을 주시하고 대규모 집회나 시위를 피하세요.",
                "범죄": "주머니털이나 절도와 같은 소규모 범죄는 혼잡한 지역이나 관광 명소에서 발생할 수 있습니다. 소지품을 안전하게 보관하고 경계하세요.",
                "테러리즘": "키르기스스탄의 테러리즘 위협은 낮지만 특히 국경 지역에서 여행자는 경계해야 합니다. 정부에서 발표한 여행 경고를 따르고 상황을 주시하세요.",
                "자연재해": "키르기스스탄은 지진, 사태, 산사태 등 자연 재해에 취약합니다. 특히 산악 지역에서는 안전 지침을 준수하고 등산이나 야외 활동을 할 때 주의하십시오.",
                "도로 안전": "키르기스스탄의 도로 상태는 다양하며 특히 시골 지역에서 운전은 어려울 수 있습니다. 조심히 운전하고 현지 교통법을 준수하며 신뢰할 만한 운전사를 고용하세요.",
                "건강 위험": "키르기스스탄은 주요 건강 위험이 없지만 여행자는 일상 예방접종을 받고 음식 및 물에 의한 질병을 예방하는 조치를 취해야 합니다.",
                "고도 증후군": "고산 지역을 방문하는 여행자는 고도 증후군 위험을 인식해야 합니다. 고산 환경에 적응하는 시간을 가져야 하며 체력소모가 적은 활동을 하시기 바랍니다.",
                "여행 보험": "의료 비용, 응급 대피 및 여행 취소/중단을 포함하는 여행 보험을 가지고 있는 것이 중요합니다. 여행 보험 계약이 계획 중인 활동을 보장하는지 확인하십시오."
              },
              "details": "보다 자세한 안전 정보와 여행 경보에 대해서는 공식 정부 출처 및 여행 안내서를 참조하십시오."
            },
            "Prices": {
              "title": "키르기스스탄의 가격",
              "Description": "키르기스스탄의 생활비와 경비를 이해하는 것은 예산을 효과적으로 계획하는 데 도움이 될 수 있습니다. 다음은 일반적인 물품 및 서비스의 가격에 대한 개요입니다:",
              "Options": {
                "숙박": "키르기스스탄의 숙박비는 숙박 시설의 유형과 위치에 따라 다릅니다. 예산 여행객은 게스트하우스와 호스텔과 같은 저렴한 옵션을 찾을 수 있으며, 고급 호텔과 리조트는 고급 편의 시설을 찾는 사람들에게 맞춰져 있습니다. 가격은 저렴한 숙박 시설의 경우 하룻밤에 10달러부터 시작하여 고급 숙박 시설의 경우 하룻밤에 100달러 이상까지 다양합니다.",
                "식음료": "키르기스스탄에서 외식은 일반적으로 저렴합니다, 특히 현지 식당과 길거리 음식 점에서는 그렇습니다. 베쉬바르막과 플로브와 같은 전통적인 요리는 저렴하고 든든하며, 현지 레스토랑에서 한 끼 식사당 3달러에서 7달러 정도입니다. 국제 요리와 고급 레스토랑 옵션은 더 비쌀 수 있으며, 한 사람당 평균 10달러에서 20달러 이상의 가격대일 수 있습니다.",
                "교통": "키르기스스탄의 교통 비용은 이동 수단과 거리에 따라 다릅니다. 비시케크와 오쉬 같은 주요 도시간의 국내 항공편은 50달러에서 150달러 이상까지 다양할 수 있으며, 공유 택시와 마르슈루트카(미니버스)는 짧은 거리에 대한 저렴한 옵션을 제공하며, 일반적으로 경로에 따라 1달러에서 10달러까지 비용이 발생할 수 있습니다. 자동차 렌탈 비용은 차량 유형과 렌터카 회사에 따라 하루에 30달러부터 100달러 이상까지 다를 수 있습니다.",
                "활동 및 관광 명소": "키르기스스탄의 활동 및 관광 명소의 비용은 경험에 따라 크게 달라집니다. 박물관, 역사적인 장소 및 국립 공원의 입장료는 일반적으로 1달러에서 10달러 정도입니다. 유도된 투어, 야외 여행 및 말을 타고 하이킹과 같은 모험 활동은 추가 비용이 발생할 수 있으며, 가격은 기간과 복잡성에 따라 다를 수 있습니다.",
                "쇼핑": "키르기스스탄에서는 전통 공예품과 기념품부터 현대적인 상품과 전자 제품까지 다양한 옵션이 있습니다. 가격은 상품 및 위치에 따라 다르지만 시장과 시장에서 교섭이 흔합니다. 특히 직물, 보석 및 수공예품을 구매할 때 최상의 가격을 위해 협상할 준비를 해야 합니다.",
                "통화 및 환율": "키르기스스탄의 공식 통화는 키르기스스탄 솜(KGS)입니다. 환율은 변동이 있으므로 환전 전에 현재 환율을 확인하는 것이 좋습니다. 주요 신용 카드는 큰 도시와 관광지에서 사용할 수 있지만, 작은 마을과 시골 지역에서는 현금 거래를 위해 현금을 지참하는 것이 좋습니다."
              },
              "details": "키르기스스탄의 가격에 대한 가장 정확하고 최신 정보를 원하시면 현지 정보원과 최근 여행 가이드를 참고하세요."
            },
            "Travel_Seasons":{
              "title": "키르기스스탄의 여행 시즌",
              "Description": "키르기스스탄의 여행 시즌을 이해하면 여행을 계획하고 방문을 최대한 활용할 수 있습니다. 여기에는 각 계절의 다양한 특징과 기대할 수 있는 것이 소개됩니다:",
              "Options": {
                "봄 (3월 ~ 5월)": "봄에는 꽃들이 피고 녹아내린 눈으로 강이 부풀어 오르면서 아름다운 풍경을 만들어냅니다. 날씨는 온화하여 하이킹, 트레킹, 승마 등 야외 활동에 이상적입니다. 그러나 4월과 5월에는 가끔 비가 올 수 있으므로 준비해야 합니다.",
                "여름 (6월 ~ 8월)": "여름에는 하루가 길고 날씨가 따뜻하며 하늘이 맑습니다. 캠핑, 등산, 고산 호수 탐험 등 야외 활동하기에 안성맞춤인 시기입니다. 이 기간에는 세계 유목민 게임 등 인기 있는 축제와 행사가 열립니다.",
                "가을 (9월 ~ 11월)": "가을에는 빨강, 주황, 금색 등 생동감 넘치는 색으로 물든 풍경이 아름답습니다. 날씨는 여전히 쾌적하여 트레킹, 야생동물 관찰, 문화 체험에 이상적입니다. 9월은 세계 유목민 게임을 즐기기에 이상적인 달입니다.",
                "겨울 (12월 ~ 2월)": "겨울에는 눈으로 덮인 산과 얼어붙은 호수가 숨막히는 풍경을 만듭니다. 기온이 영하로 내려가기도 하지만, 스키, 스노우보드, 아이스 스케이팅 등의 겨울 스포츠를 즐기기 위해 많은 사람들이 카라콜과 지르갈란과 같은 스키 리조트로 모이게 됩니다. 2월에는 전통적인 유목 게임 코크 보루(부즈카시)의 축제가 열립니다."
              },
              "details": "각 계절마다의 특정 활동, 행사 및 날씨 상황에 대한 자세한 정보는 여행 가이드 및 현지 관광 자료를 참조하십시오."
            }
            
        },
        "sights": {
          "name": "명소",
            "title": "키르기스스탄의 가장 인기 있는 장소",
            "description": "키르기스스탄의 숨막히는 풍경과 매혹적인 목적지에 몰두해보세요. 이 독특한 나라의 매력을 정의하는 다양한 지형, 문화적 장소 및 자연의 경이로움을 탐험해보세요.",
            "keywords": "키르기스스탄 장소, 키르기스스탄 여행, 키르기스스탄 탐험, 키르기스스탄 목적지, 키르기스스탄 관광, 키르기스스탄에서 꼭 방문해야 할 곳, 키르기스스탄의 최고 명소, 키르기스스탄 풍경, 키르기스스탄의 문화적 장소, 키르기스스탄의 자연 경이로움, 키르기스스탄에서 방문해야 할 최고의 장소",
            "sights": "방문할 곳"
        },
        "tours": {
          "name": "투어",
            "title": "키르기스스탄의 가장 인기 있는 투어",
            "subtitle": "키르기스스탄의 개인 및 소규모 그룹 투어",
            "description": "키르기스스탄의 멋진 투어에 참여해보세요. 모험, 문화, 트레킹 투어 중에서 선택하고 다양하고 매혹적인 풍경을 안내 받으세요.",
            "description1": "기지의 크기에도 불구하고 키르기스스탄은 놀라운 장소로 가득합니다. 이 나라를 최고의 목적지로 만드는 산, 호수 및 계곡을 발견하려면 최고의 키르기스스탄 투어를 예약하십시오. 스릴을 찾는 모험가이거나 이 작은 나라의 풍부한 문화와 역사를 탐구하는 분이든지, 키르기스스탄 투어는 다른 곳에서는 볼 수 없는 무언가를 찾고 있는 사람들에게 최적입니다. 많은 사람들이 산을 방문하기 위해 키르기스스탄에 오는데, 키르기스스탄의 94%가 산으로 덮여 있기 때문에 이는 이치에 맞는 선택입니다. 대규모의 티안샨 산맥은 키르기스스탄의 많은 부분을 차지하며, 이 지역의 가장 높은 봉우리는 7,000m(22,965ft)를 넘습니다. 높은 산봉우리 사이에는 넓은 초록 계곡과 맑은 호수, 신선한 향나무 숲을 통과하는 휴대용 강이 있습니다. 이 넓은 초록 계곡은 종종 동물 무리의 여름 목장으로 사용되며, 따뜻한 계절에는 여행객을 위한 여릇과 말이 설치됩니다. 일부 호수는 수영하기에 너무 추울 수 있지만(예: 손 쿨), 이씨크쿨은 분명히 그렇지 않습니다. 이씨크쿨 주변의 모래 해변과 고산지대 리조트는 최고의 키르기스스탄 투어에서 놓칠 수 없는 장소로, 휴식을 취하기에 완벽합니다. 일부 사람들은 모험을 즐기며, 키르기스스탄은 많은 스릴을 선사하는 말타기, 래프팅, 스키 리조트, 하이킹 등의 활동을 제공하여 아드레날린 애호가들에게 이상적입니다. 자연이 주도하는 경향이 있더라도 최고의 키르기스스탄 투어는 이 나라의 문화와 역사를 무시하지 않습니다. 나무와 염료로 만든 트래디셔널한 주택인 여울에서 하룻밤을 보내보세요. 키르기스스탄이 유명한 모든 직물에 대해 알아보고, 유명한 코무즈(3현 악기)를 듣거나 현대 키르기스스탄의 영적 기반이되는 맨아스의 서사시를 들어보세요. 그리고 진정한 목장 생활의 맛을 느끼기 위해 베쉬바르마크(면을 끓인 고기)와 쿠미스(발효된 암말 우유)를 꼭 맛보세요. 다년간의 경험을 기반으로 한 최고의 키르기스스탄 투어는 키르기스스탄의 문화와 풍경의 모든 요소를 결합하여 이 나라의 전체를 소개합니다. 최고의 가이드와 함께 여행하고 최고의 호텔에 머물고 최고의 레스토랑에서 식사하세요. 돈과 계획을 절약하려면 키르기스스탄에 대한 소규모 그룹",
            "keywords": "키르기스스탄 투어, 키르기스스탄 모험 투어, 키르기스스탄 가이드 투어, 키르기스스탄 문화 투어, 키르기스스탄 트레킹 투어, 키르기스스탄 승마 투어, 키르기스스탄의 유목 경험, 키르기스스탄 여행 패키지, 키르기스스탄 최고의 투어, 투어를 통해 키르기스스탄 탐험",
            "tourPage":{
              "level": "레벨",
              "duration": "기간",
              "price": "가격",
              "day": "일",
              "days": "일",
              "details": "투어 상세 내용",
              "things":"할 일",
              "places":"방문하는 장소",
              "addInfo":"추가 정보",
              "includings":"가격 포함 사항",
              "excludings":"가격 불포함 사항",
              "from": "에서",
              "note":"노트",
              "person": "사람",
              "persons": "사람들",
              "andMore": "그리고 더"
            }            
        },
        "articles": {
          "name": "스토리",
            "title": "키르기스스탄: 문화, 전통, 자연",
            "description": "이 통찰력 넘치는 이야기들을 통해 키르기스스탄의 풍부한 문화, 활기찬 전통, 숨막히는 자연을 탐험해보세요. 독수리 사냥(독수리 사냥)과 코크보루(코크보루)와 같은 오랜 전통부터 위엄에 찬 알라바이 개와 모험 가득한 타이가까지 키르기스 문화의 핵심을 깊이 파고들어 보세요.",
            "keywords": ["키르기스 문화 (Kirugiseu munhwa)", "키르기스 전통 (Kirugiseu jeontong)", "키르기스 자연 (Kirugiseu jayon)", "독수리 사냥 (doksuri sanyang)", "코크보루 (kokkeoboru)", "알라바이 개 (alabaai gae)", "타이가 (taiga)", "키르기스스탄 역사 (Kirugiseu tan yeoksa)", "중앙아시아 문화 (jungang asia munhwa)", "遊牧民의 유산 (yumo minui yusan)", "문화 탐험 (munhwa tamheom)", "전통 스포츠 (jeontong seuporteu)", "키르기스 사냥개 (Kirugiseu sănanggae)", "문화 체험 (munhwa chehom)", "키르기스스탄의 모험 (Kirugiseu tanui moheom)", "재래 종 (jaerae jong)", "문화 전통 (munhwa jeontong)", "독특한 경험 (doktohthan gyeongheom)", "키르기스스탄 생활 방식 (Kirugiseu saenghwal bangsik)"]
        },
        "about": {
            "title": "회사 소개",
            "subtitle": "우리는 누구인가요?",
            "description": "저희는 탁월한 경험을 제공하기 위해 헌신하는 열정 넘치는 팀입니다. 우리의 열정은 모든 것을 움직이며, 당신을 위해 잊지 못할 순간을 만들어내기 위해 마음을 쏟습니다. 이 매력적인 나라에서 경이로운 모험을 함께 떠나보세요.",
            "keywords": "회사 소개, 우리 이야기, 키르기스스탄 애호가, 여행 열정, 우수한 경험, 팀, 가치, 미션",
            "buttons":{
              "our_team": "우리 팀",
              "our_clients": "우리 고객",
              "contact_us": "연락처"
            }
        },
        "info":{
            "seen":"방문 수: ",
            "created":"작성일: "
        },
        "download":{
            "text": "오늘 우리의 앱을 다운로드하고 모바일 장치에서 편리하게 서비스에 액세스하세요! 버튼을 클릭하기만 하면 됩니다!"
        },
        "footer": {
            "sections": [
              {
                "title": "유용한 링크",
                "links": [
                  {
                    "text": "홈",
                    "url": "/"
                  },
                  {
                    "text": "명소",
                    "url": "/places"
                  },
                  {
                    "text": "투어",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "개인정보 및 법률",
                "links": [
                  {
                    "text": "회사 소개",
                    "url": "/about"
                  },
                  {
                    "text": "문의하기",
                    "url": "/contact"
                  },
                  {
                    "text": "개인정보 처리방침",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "연락처 정보",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "비슈케크, Razzakov 49"
                }
              },
              {
                "title": "소셜 계정",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "개발자",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
          }
          
    }
}
