{
    "page": {
      "langCode":"ru-RU",
      "name": "GuideBook of Kyrgyzstan",
        "loading": "Загрузка...",
        "contactButton": "Есть вопросы?",
        "navigation": [
            { "text": "Главная", "url": "/" },
            { "text": "Достопримечательности", "url": "/places" },
            { "text": "Туры", "url": "/tours" },
            { "text": "Рассказы", "url": "/articles" },
            { "text": "О нас", "url": "/about" }
        ],
        "home": {
            "title": "Добро пожаловать в Кыргызстан!",
            "description": "Познайте красоту и культуру Кыргызстана через наш полный туристический гид. Откройте для себя местные достопримечательности, спланируйте свое приключение и извлеките максимум из вашей поездки.",
            "subtitle": "Путеводитель по Кыргызстану - 2024",
            "subtitle1": "Почему стоит посетить Кыргызстан?",
            "subtitle2": "Исследование великолепной природы",
            "subtitle3": "Бесконечное путешествие",
            "subtitle4": "Планируйте своё путешествие",
            "subtitle5": "Места, которые стоит посетить в Кыргызстане",
            "paragraph": "Эта прекрасная страна, когда-то являвшаяся частью Советского Союза, быстро становится одним из самых популярных туристических направлений в Центральной Азии. Туристическая индустрия в Кыргызстане стремительно растёт, предлагая путешественникам возможность исследовать одну из самых великолепных стран мира.",
            "paragraph1": "Туризм в Кыргызстане заметно вырос в последние годы, поскольку авантюристы стремятся отправиться в походы, кемпинг и верховые прогулки через потрясающие пейзажи. Будучи первой из стран Центральной Азии, которая смягчила свою визовую политику, предоставляя безвизовый въезд для большинства западных и развитых стран, здесь сформировалась крепкая туристическая сеть.",
            "paragraph2": "От проектов Туризма на Основе Сообщества (ТОС) по всей стране до гостевых домов и независимых гидов, существует множество способов познать великолепные пейзажи Кыргызстана. Путешественники могут совершить захватывающие походы от Караколя, Кочкора, Арсланбоба и даже столицы Бишкека. Следует отметить, что здесь походы часто требуют приличного уровня физической подготовки, поскольку многие маршруты предлагают нечто большее, чем просто воскресные прогулки. Большинство походов продолжительностью от 1 до 5 дней, хотя доступны и более длительные приключения.\r\n\r\nДля тех, кто предпочитает сберечь ноги, верховая езда является популярной альтернативой. Пройдите самый впечатляющий верховой поход по стране к озеру Сонг-Кёль, или проведите несколько дней, расслабляясь и купаясь в прекрасном озере Иссык-Куль.",
            "paragraph3": "С неисчислимыми уединёнными местами, походными маршрутами и тропами возможности для исследований бесконечны. Независимо от того, ищете ли вы приключения или отдых, в Кыргызстане есть что-то для каждого.",
            "paragraph4": "Для более конкретной информации о том, что посмотреть и сделать, как добраться туда и обратно, а также других советов по путешествиям, обязательно прочтите наш полный путеводитель по Кыргызстану. Повысьте свой опыт путешествий с рекомендуемыми приложениями для навигации, перевода и местной информации, чтобы извлечь максимум из вашей поездки. Наслаждайтесь вашим путешествием и погрузитесь в уникальную красоту и культуру Кыргызстана",
            "keywords": "Туристический гид Кыргызстана, Удобство путешествий, Местные достопримечательности, Туристические услуги, Советы по путешествиям в Кыргызстане, Культурные впечатления, Планирование туров, Осмотр достопримечательностей, Путешествия с приключениями, Удобные туры, Гид по городу Бишкек",
            "button": "Узнать Больше!",
            "button1": "Куда пойти!",
            "button2": "Что делать!",
            "button3": "читать далее",
            "button4": "Наши туры",
            "Transportation": {
              "title": "Транспорт в Кыргызстане",
              "Description": "Передвижение по Кыргызстану само по себе может стать приключением. Вот что вам следует знать:",
              "Options": {
                "Внутренние авиаперелеты": "Для длительных расстояний, особенно если времени мало, доступны внутренние авиаперелеты между крупными городами, такими как Бишкек, Ош и Тамчи (рядом с Чолпон-Ата в регионе Иссык-Куль). Проверьте расписания и бронирование авиакомпаний.",
                "Маршрутки (мини-автобусы)": "Это наиболее распространенный и экономичный вид транспорта на короткие и средние расстояния. Они следуют по фиксированным маршрутам между городами и поселками и очень популярны среди местных жителей.",
                "Совместные такси": "Совместные такси предлагают более быструю, но немного более дорогую альтернативу маршруткам. Обычно они отправляются, когда машина заполнена, и цены могут быть предметом переговоров.",
                "Прокат автомобилей": "Для большей гибкости аренда автомобиля - хороший выбор. Дороги в сельских районах могут быть грубыми, поэтому рекомендуется 4x4. Убедитесь, что у вас есть международное водительское удостоверение.",
                "Поезда": "Ограниченные железнодорожные услуги доступны, в основном связывая Бишкек с Балыкчи около озера Иссык-Куль. Это живописный маршрут, но медленнее по сравнению с дорожным транспортом.",
                "Автобусы": "Регулярные автобусы курсируют в крупных городах, предлагая комфортный способ путешествия. Однако они могут не охватывать отдаленные районы.",
                "Автостоп": "Если вы любите приключения и не против полагаться на доброту незнакомцев, автостоп может быть уникальным и бесплатным способом путешествия. Будьте осторожны и всегда придавайте приоритет безопасности."
              },
              "details": "Для подробной информации о транспортных вариантах посетите предоставленное руководство."
            },
            "Accommodations": {
              "title": "Проживание в Кыргызстане",
              "Description": "От уютных гостевых домов до роскошных курортов, Кыргызстан предлагает разнообразные варианты проживания, удовлетворяющие предпочтения и бюджет каждого путешественника. Вот некоторые варианты для рассмотрения:",
              "Options": {
                "Отели": "В крупных городах Кыргызстана, таких как Бишкек и Ош, имеется множество отелей, учитывающих разные бюджеты и предпочтения. От международных сетей до бутик-отелей, здесь вы найдете комфортабельное проживание с удобствами, такими как Wi-Fi, кондиционер и рестораны на территории.",
                "Гостевые дома": "Для более аутентичного опыта рассмотрите вариант проживания в гостевых домах, ведомых местными семьями. Эти уютные заведения предлагают теплый прием и возможность познакомиться с киргизским гостеприимством. Здесь вы часто можете насладиться домашней едой и узнать о местных обычаях и традициях.",
                "Юрты": "В сельских районах и горных регионах традиционные юрты предоставляют уникальное жилье. Эти переносные структуры, напоминающие палатки, предлагают базовое, но комфортное проживание, часто с потрясающими видами на окружающие пейзажи. Проживание в юртах может включать в себя еду и культурные мероприятия.",
                "Проживание в семьях": "Почувствуйте себя частью киргизской семьи, выбрав проживание в семьях. Здесь вы сможете жить с местными жителями, делиться едой и участвовать в повседневных занятиях. Проживание в семьях предлагает подлинный культурный обмен и понимание традиционного образа жизни Кыргызстана.",
                "Эко-отели": "Для экологически осознанных путешественников предлагаются устойчивые варианты проживания в природных условиях. Эти отели придерживаются принципов сохранения окружающей среды и часто предлагают активности, такие как пешие прогулки, наблюдение за птицами и участие в сообществе.",
                "Кемпинг": "Популярный выбор для путешественников, ищущих приключений и уединения. Независимо от того, разбиваете ли вы палатку на специальной кемпинговой зоне или осуществляете дикое кемпинг в удаленных местах, обязательно следуйте принципам Leave No Trace и получите все необходимые разрешения."
              },
              "details": "Для получения конкретных рекомендаций и возможностей бронирования обратитесь к туристическим сайтам, онлайн-платформам бронирования и местным туристическим офисам."
            },
            "Food": {
              "title": "Еда в Кыргызстане",
              "Description": "Познавание кухни Кыргызстана является неотъемлемой частью путешествия. Вот что вам следует знать:",
              "Options": {
                "Традиционная кухня": "Кухня Кыргызстана богата вкусом и наследием, с традиционными блюдами, такими как бешбармак (мясо и лапша), манты (пельмени) и лагман (суп с лапшой). Не упустите возможность попробовать кумыс, броженое кобылье молоко, популярный напиток.",
                "Влияние кочевников": "Отражая свое кочевое прошлое, кухня Кыргызстана часто предлагает сытные блюда из мяса (особенно баранины и конины), молочных продуктов (таких как кымыз и айран) и зерновых (включая рис и пшеницу). В сельских районах традиционные кочевые шатры, юрты, могут предложить аутентичный опыт питания.",
                "Местные рынки": "Посетите местные рынки, такие как Ошский базар в Бишкеке, чтобы попробовать разнообразные блюда и закуски, включая шашлык (жарение мяса на шампуре), самсы (пирожки) и плов. Эти рынки также предлагают возможность приобрести свежие фрукты, орехи и специи.",
                "Чайханы и кафе": "Чайханы (чайхана) и кафе широко распространены по всему Кыргызстану и предлагают чай (чай) и кофе (кофе), а также выпечку, хлеб и легкие закуски. Наслаждайтесь расслабленной атмосферой и гостеприимством, наслаждаясь традиционными угощениями, такими как баурсак (жареное тесто) и курут (сушеные йогуртовые шарики).",
                "Международная кухня": "В городах, таких как Бишкек, вы найдете разнообразие международных кухонь, включая русскую, китайскую, корейскую и европейскую. Исследуйте стильные рестораны, бистро и фудкорты для знакомства с глобальными вкусами на фоне гостеприимства.",
                "Уличная еда": "Отправляйтесь на улицы, чтобы открыть для себя множество уличных продавцов, предлагающих быстрые и вкусные закуски. Попробуйте популярные блюда, такие как сомсы (жареные или запеченные пирожки с мясом или овощами), жареные лагманские лапши и гриль с кукурузой.",
                "Кулинарные туры и уроки готовки": "Присоединяйтесь к кулинарным турам или урокам готовки, чтобы глубже погрузиться в кухню Кыргызстана и кулинарные традиции."
              },
              "details": "Для получения более подробной информации о киргизской кухне и вариантах питания обратитесь к предоставленному руководству."
            },
            "Safety": {
              "title": "Безопасность в Кыргызстане",
              "Description": "Путешествие в Кыргызстан в целом является безопасным, но важно быть осведомленным о потенциальных рисках и принимать необходимые меры предосторожности. Вот что вам следует знать:",
              "Options": {
                "Политическая стабильность": "Кыргызстан периодически испытывал политическую нестабильность, включая протесты и иногда беспорядки. В то время как большинство туристических районов остаются не затронутыми, следите за местной обстановкой и избегайте крупных собраний или демонстраций.",
                "Преступность": "Мелкая преступность, такая как карманные кражи и кражи, может происходить, особенно в переполненных районах и туристических местах. Обеспечьте безопасность своих вещей и будьте бдительны.",
                "Терроризм": "Угроза терроризма в Кыргызстане низка, но путешественники должны оставаться бдительными, особенно в пограничных районах. Следуйте рекомендациям по безопасности, выпущенным вашим правительством, и оставайтесь в курсе событий.",
                "Природные опасности": "Кыргызстан подвержен природным опасностям, таким как землетрясения, лавины и оползни, особенно в горных районах. Будьте готовы и следуйте правилам безопасности, особенно при походах или занятиях активными видами отдыха.",
                "Дорожная безопасность": "Состояние дорог в Кыргызстане может быть разным, и вождение может быть сложным, особенно в сельских районах. Будьте осторожны, соблюдайте местные правила дорожного движения и обратитесь к надежному водителю.",
                "Здоровье": "Хотя Кыргызстан не представляет существенных угроз для здоровья, путешественники должны быть в курсе рутинных прививок и принимать меры предосторожности от болезней, передаваемых через пищу и воду.",
                "Горная болезнь": "Путешественники, посещающие районы с высокой высотой, должны быть внимательны к риску горной болезни. Уделите время акклиматизации и избегайте интенсивной физической активности, пока ваш организм не привыкнет.",
                "Страхование путешествий": "Важно иметь страхование путешествий, которое покрывает медицинские расходы, экстренную эвакуацию и отмену/прерывание поездки. Убедитесь, что ваша страховая политика включает покрытие для планируемых видов деятельности."
              },
              "details": "Для получения более подробной информации о безопасности и путеводителях по путешествиям обращайтесь к официальным правительственным источникам и путеводителям."
            },
            "Prices": {
              "title": "Цены в Кыргызстане",
              "Description": "Понимание стоимости жизни и расходов в Кыргызстане может помочь вам эффективно спланировать свой бюджет. Вот обзор цен на распространенные товары и услуги:",
              "Options": {
                "Проживание": "Стоимость проживания в Кыргызстане зависит от типа жилья и его местоположения. Для бюджетных путешественников доступны доступные варианты, такие как гостевые дома и хостелы, в то время как роскошные отели и курорты предлагают услуги для тех, кто ищет высококлассные удобства. Цены варьируются от 10 долларов за ночь для бюджетного размещения до более 100 долларов за ночь для роскошных заведений.",
                "Питание и рестораны": "Поездки в рестораны в Кыргызстане обычно доступны по ценам, особенно в местных ресторанах и уличных закусочных. Традиционные блюда, такие как бешбармак и плов, недорогие и сытные, обычно стоят от 3 до 7 долларов за прием в местных ресторанах. Международная кухня и рестораны премиум-класса могут быть дороже, с ценами в среднем от 10 до 20 долларов или более на человека.",
                "Транспорт": "Затраты на транспорт в Кыргызстане зависят от способа передвижения и расстояния. Внутренние авиаперелеты между крупными городами, такими как Бишкек и Ош, могут варьироваться от 50 до 150 долларов и более, в то время как общественные такси и маршрутки предлагают доступные варианты для более коротких расстояний, обычно стоят от 1 до 10 долларов в зависимости от маршрута. Аренда автомобиля может стоить от 30 до 100 долларов и более в день, в зависимости от типа транспортного средства и компании аренды.",
                "Деятельность и достопримечательности": "Стоимость развлечений и достопримечательностей в Кыргызстане сильно варьируется в зависимости от опыта. Входные билеты в музеи, исторические памятники и национальные парки обычно доступны по ценам от 1 до 10 долларов на человека. Экскурсии, открытые экскурсии и приключенческие активности, такие как верховая езда и походы, могут повлечь за собой дополнительные расходы, с ценами, варьирующимися в зависимости от продолжительности и сложности.",
                "Шоппинг": "Шоппинг в Кыргызстане предлагает широкий выбор от традиционных изделий ручной работы и сувениров до современных товаров и электроники. Цены варьируются в зависимости от товара и места, но торговля обычна на рынках и базарах. Будьте готовы к торговле за лучшую цену, особенно при покупке текстиля, ювелирных изделий и поделок.",
                "Валюта и курсы обмена": "Официальной валютой Кыргызстана является кыргызский сом (KGS). Курсы обмена колеблются, поэтому рекомендуется проверять текущие курсы перед обменом денег. Крупные кредитные карты принимаются в крупных городах и туристических районах, но рекомендуется иметь наличные для совершения операций в меньших городах и сельских районах."
              },
              "details": "Для наиболее точной и актуальной информации о ценах в Кыргызстане обращайтесь к местным источникам и недавним путеводителям."
            },
            "Travel_Seasons":{
              "title": "Сезоны путешествий в Кыргызстане",
              "Description": "Понимание сезонов путешествий в Кыргызстане поможет вам спланировать вашу поездку и получить максимум удовольствия от вашего визита. Вот обзор различных сезонов и что вас ждет:",
              "Options": {
                "Весна (март - май)": "Весна - прекрасное время для посещения Кыргызстана, когда природа оживает, цветы цветут, а реки разливаются от снега. Погода мягкая, что идеально подходит для активного отдыха на природе, такого как походы, треккинг и верховая езда. Однако будьте готовы к временным дождям, особенно в апреле и мае.",
                "Лето (июнь - август)": "Лето - пик туристического сезона в Кыргызстане, с долгими днями, теплой погодой и ясным небом. Это отличное время для активного отдыха на природе, такого как кемпинг, восхождение в горы и исследование горных озер. В это время проходят популярные фестивали и мероприятия, включая Всемирные игры кочевников в сентябре.",
                "Осень (сентябрь - ноябрь)": "Осень - потрясающее время года в Кыргызстане, когда природа окрашивается в яркие краски красного, оранжевого и золотистого цветов. Погода остается приятной, что делает этот период отличным временем для походов, наблюдения за дикой природой и культурных мероприятий. Сентябрь - идеальный месяц для посещения Всемирных игр кочевников.",
                "Зима (декабрь - февраль)": "Зимой Кыргызстан превращается в сказочное зимнее царство, снежные горы и замерзшие озера создают захватывающие пейзажи. Хотя температура может опускаться ниже нуля, любители зимних видов спорта съезжаются в горнолыжные курорты, такие как Каракол и Жыргалан, для катания на лыжах, сноуборде и катания на коньках. Февраль отмечает празднование традиционной игры кочевников - Кок Бору (Бузкаши)."
              },
              "details": "Для получения более подробной информации о конкретных активностях, мероприятиях и погодных условиях в каждом сезоне обращайтесь к путеводителям и местным туристическим ресурсам."
            },
            "FirstTimeInKyrgyzstan": {
              "title": "Впервые в Кыргызстане",
              "Description": "Если вы впервые посещаете Кыргызстан, вот исчерпывающий путеводитель, который поможет вам получить максимум от вашей поездки:",
              "Options": {
                "Прибытие и передвижение": "Большинство международных путешественников прибывают в Международный аэропорт Манас в Бишкеке. Такси и автобусы представляют собой удобные транспортные средства для перемещения в город. В Кыргызстане вы можете воспользоваться внутренними авиарейсами, автобусами, маршрутками, совместными такси и т. д.",
                "SIM-карта и интернет": "Подключение в Кыргызстане очень простое. Вам просто нужно использовать местную SIM-карту. SIM-карты можно приобрести в аэропорту или у местных поставщиков мобильной связи в городе. Основными поставщиками являются Beeline, O! и Megacom. Перед покупкой SIM-карты убедитесь, что ваш телефон не заблокирован. В городах и сельской местности обычно хороший интернет, но в сельских районах он может быть нестабильным.",
                "Стоимость интернета": "Стоимость интернета в Кыргызстане обычно недорогая. Базовый пакет данных объемом 1 ГБ стоит около 100 сомов (примерно 1,20 доллара), а более крупные пакеты, такие как 10 ГБ, стоят около 500 сомов (примерно 6 долларов). Стоимость безлимитного пакета данных на месяц зависит от поставщика и скорости соединения, но обычно составляет от 800 до 1500 сомов (от 9,50 до 18 долларов).",
                "Валюта и оплата": "Местная валюта - кыргызский сом (KGS). В крупных городах есть банкоматы, но в сельской местности лучше иметь с собой наличные. Кредитные и дебетовые карты принимаются во многих местах крупных городов, но в сельской местности их использование ограничено. Вы можете воспользоваться услугами обмена валюты в аэропорту, банках и обменных пунктах.",
                "Язык": "Официальными языками в Кыргызстане являются кыргызский и русский. В крупных городах вы можете встретить людей, говорящих на английском языке, особенно в туристических местах, но в сельской местности знание основных фраз на кыргызском или русском языке будет полезно. Переводные приложения или словари могут быть очень полезны.",
                "Здоровье и безопасность": "Кыргызстан в целом считается безопасным местом для путешествий, но рекомендуется соблюдать стандартные меры предосторожности. Для предотвращения заболеваний, передающихся через воду, пейте бутилированную или кипяченую воду. Рекомендуется приобрести страховку для путешествий, чтобы защитить свое здоровье и от несчастных случаев. Службы скорой медици нной доступны в крупных городах, однако в сельской местности их доступность может быть ограниченной.",
                "Климат и одежда": "Кыргызстан имеет континентальный климат с холодными зимами и жаркими летами. В горных районах температура может значительно понизиться, поэтому следует быть готовым. Рекомендуется носить многослойную одежду, прочные туристические ботинки и использовать солнцезащитный крем. Зимой необходимо иметь качественную куртку, перчатки, шапку и другие предметы для сохранения тепла.",
                "Электричество и розетки": "Стандартное напряжение в Кыргызстане - 220 В, частота - 50 Гц. Розетки типа C и F. Рекомендуется взять с собой универсальный адаптер для путешествий."
                },
                "details": "Для получения более подробной информации и советов обращайтесь к путеводителям или местным информационным источникам. Пусть ваше первое посещение Кыргызстана станет приятным и запоминающимся путешествием!"
            },
            "TravelPreparation": {
              "title": "Подготовка к поездке в Киргизию",
              "Description": "Чтобы ваше путешествие в Киргизию прошло гладко и приятно, обязательно ознакомьтесь с этими важными моментами подготовки.",
              "Options": {
                "Виза и Паспорт": "Проверьте требования к визе для вашего гражданства и убедитесь, что ваш паспорт действителен еще как минимум на шесть месяцев после запланированного срока пребывания.",
                "Здоровье и Вакцинация": "Поговорите с вашим врачом о необходимых вакцинациях или мерах предосторожности для путешествия в Киргизию.",
                "Страховка путешественника": "Рассмотрите возможность приобретения страховки путешественника, которая покрывает неожиданные ситуации, такие как медицинские расходы или отмена поездки.",
                "Денежные вопросы": "Ознакомьтесь с местной валютой (киргизский сом) и обменяйте некоторую сумму перед поездкой. В крупных городах есть банкоматы.",
                "Язык": "Хотя русский и киргизский являются официальными языками, английский не очень распространен. Подумайте о изучении нескольких базовых фраз на русском или киргизском языке.",
                "Климат и Одежда": "Подготовьте подходящую одежду для климатических условий во время вашего визита. В Киргизии жаркие летние и холодные зимние сезоны, поэтому одевайтесь в слои.",
                "Безопасность": "Следите за текущей ситуацией в Киргизии и будьте осторожны, особенно в удаленных районах. Храните свои вещи в безопасности и будьте внимательны к окружающей обстановке.",
                "Культурные нормы": "Уважайте местные обычаи и традиции, такие как снятие обуви перед входом в дом и запрос разрешения перед съемкой фотографий людей."
              },
              "details": "Для получения более подробной информации о путешествии в Киргизию обращайтесь к нашему полному руководству."
            }             
        },
        "sights": {
          "name": "Достопримечательности",
            "title": "Самые популярные места в Кыргызстане",
            "description": "Окунитесь в захватывающие пейзажи и волшебные достопримечательности Кыргызстана. Исследуйте разнообразные территории, культурные достопримечательности и природные чудеса, которые определяют очарование этой уникальной страны.",
            "keywords": "Места Кыргызстана, Путешествие по Кыргызстану, Исследование Кыргызстана, Достопримечательности Кыргызстана, Туризм в Кыргызстане, Обязательные к посещению места в Кыргызстане, Основные достопримечательности Кыргызстана, Пейзажи Кыргызстана, Культурные места Кыргызстана, Природные чудеса Кыргызстана, Лучшие места для посещения в Кыргызстане",
            "sights":"Места для посещения"
        },
        "tours": {
          "name": "Туры",
            "title": "Лучшие Туры по Кыргызстану",
            "subtitle": "Туры в Кыргызстан: Индивидуальные туры и Туры небольшими группами",
            "description": "Мы предлагаем эксклюзивные индивидуальные туры, захватывающие однодневные туры и экскурсии в горы из Бишкека. Отправьтесь в незабываемые туры, показывающие великолепие Кыргызстана. Выбирайте из приключенческих, культурных и треккинговых туров, и позвольте нам провести вас через разнообразные и завораживающие пейзажи. Наши туры разработаны, чтобы показать вам всю красоту и разнообразие Кыргызстана, от величественных горных вершин до богатой культуры и истории. Забронируйте свою путевку уже сегодня и начните планировать путешествие мечты в Киргизию.",
            "description1": "Несмотря на свои небольшие размеры, Кыргызстан полон удивительных мест. Забронируйте лучший тур по Кыргызстану, чтобы открыть для себя горы, озера и долины, которые делают эту страну топовым направлением. Будь вы искателем приключений в поисках острых ощущений или интересуетесь изучением богатой культуры и истории этой маленькой страны, тур по Кыргызстану подойдет тем, кто ищет что-то несравнимое ни с чем другим.\r\n\r\nМногие люди приезжают в Кыргызстан, чтобы посетить горы, что логично, учитывая, что 94% территории Кыргызстана покрыто горами. Массивный хребет Тянь-Шань занимает большую часть Кыргызстана, а его высочайшие вершины достигают более 7000 метров (22965 футов). Среди величественных вершин находятся широкие зеленые долины и кристально чистые озера, а бурные реки текут через свежие можжевеловые леса. Широкие зеленые долины часто используются как летние пастбища для стад животных, а в теплые месяцы они усеяны юртами и лошадьми. Некоторые озера слишком холодные для купания (например, Сон-Куль), но Иссык-Куль – определенно нет. Песчаные пляжи и альпийские курорты вокруг Иссык-Куля – обязательные к посещению в любом лучшем туре по Кыргызстану, идеальны для расслабления. Некоторые люди любят приключения, и Кыргызстан предлагает множество поездок на лошадях, рафтинг, горнолыжные курорты и походы, идеально подходящих для любителей адреналина.\r\n\r\nХотя природа может занимать главенствующее место, лучшие туры по Кыргызстану не игнорируют культуру и историю этой страны. Проведите ночь в юрте, традиционном доме, сделанном из дерева и войлока, спроектированном так, чтобы быть прочным и транспортируемым. Узнайте о всех текстильных изделиях, которыми славится Кыргызстан, и послушайте знаменитый комуз (трехструнный инструмент) или Эпос Манаса, эпическую поэму, которая является духовной основой современного Кыргызстана. И обязательно попробуйте бешбармак (мясо с лапшой) и кумыс (броженое кобылье молоко), чтобы почувствовать настоящий вкус кочевой жизни.\r\n\r\nНа основе многолетнего опыта, наши лучшие туры по Кыргызстану сочетают все элементы культуры и природы Кыргызстана, чтобы познакомить вас со всей страной. Путешествуйте с лучшими гидами, останавливайтесь в лучших отелях и ешьте в лучших ресторанах. Забронируйте тур для небольшой группы, чтобы сэкономить деньги и планирование, или организуйте частный тур, чтобы он соответствовал вашим интересам и расписанию.",
            "keywords": "Туры в Кыргызстане, Приключенческие туры в Кыргызстане, Экскурсии с гидом в Кыргызстане, Культурные туры в Кыргызстане, Треккинговые туры в Кыргызстане, Туры верхом в Кыргызстане, Номадские впечатления в Кыргызстане, Туры по Кыргызстану, Лучшие туры в Кыргызстане, Исследование Кыргызстана через туры",
            "tourPage":{
              "level": "Уровень",
              "duration": "Продолжительность",
              "price": "Стоимость",
              "day": "День",
              "days": "Дней",
              "details": "Детали тура",
              "things":"Что будем делать",
              "places":"Места, которые посетим",
              "addInfo":"Дополнительная информация",
              "includings":"Включено в стоимость",
              "excludings":"Не включено в стоимость",
              "from": "От",
              "note":"Инфо",
              "person": "Человек",
              "persons": "Человека",
              "andMore": "и более"
            },
            "TourPreparation": {
              "title": "Необходимые вещи для путешествия в Кыргызстан",
              "Description": "Комплексный список необходимых предметов для вашей поездки в Кыргызстан, чтобы обеспечить комфорт, безопасность и готовность к различным погодным условиям и активным отдыхам на открытом воздухе.",
              "Options": {
                "Обувь": "Возьмите удобную обувь для городских прогулок, прочные треккинговые ботинки для средних походов, прочные горные ботинки для треккинга и быстро сохнущие сандалии в качестве дополнительной пары.",
                "Головной убор": "Не забудьте взять широкополую шляпу или кепку с защитным клапаном для шеи, чтобы защититься от интенсивного солнца на больших высотах.",
                "Защитный крем от ультрафиолета": "Не забудьте взять крем с высоким SPF для защиты кожи от интенсивного ультрафиолета, особенно на больших высотах в Кыргызстане.",
                "Одежда": "Возьмите соответствующие слои одежды для переменчивых температур и погодных условий, учитывая, что температура может значительно изменяться с изменением высоты. Будьте готовы к снегу или дождю, особенно в горных районах.",
                "Медицинские принадлежности": "Не забудьте взять с собой личные медицинские принадлежности, такие как необходимые лекарства, пластыри, обезболивающие и любые специфические предметы для предыдущих медицинских состояний как предосторожность."
              },
              "overview": "Ваш комфорт - наша работа, именно это побуждает нас постоянно искать способы сделать ваше путешествие еще более запоминающимся и приятным."
            }        
        },
        "articles": {
          "name": "Статьи",
            "title": "Кыргызстан: культура, традиции и природа",
            "description": "Откройте для себя богатую культуру, яркие традиции и захватывающую природу Кыргызстана с помощью этих познавательных рассказов. Погрузитесь в самое сердце кыргызской культуры – от древних традиций, таких как охота с беркутом и кок-бору, до величественных собак алабай и  приключений на Тянь-Шане.",
            "keywords": [
              "Киргизская культура", "Киргизские традиции", "Киргизская природа", "Охота с беркутом", "Кок-бору",
              "Собаки алабай", "Тянь-Шань", "История Киргизии", "Среднеазиатская культура", "Кочевое наследие",
              "Культурное исследование", "Традиционные виды спорта", "Киргизские борзые", "Культурный опыт",
              "Приключение в Киргизии", "Коренные породы", "Культурные традиции", "Уникальный опыт",
              "Киргизский образ жизни"
            ]
          },
        "about": {
            "title": "О нас",
            "subtitle": "Кто мы?",
            "description": "Мы - команда энтузиастов, посвятивших себя созданию для вас незабываемых впечатлений. Наша страсть пронизывает всё, что мы делаем, мы отдаём свои сердца, чтобы создать для вас незабываемые моменты. Присоединяйтесь к нам в приключениях полных чудес и откройте для себя эту красивую страну.",
            "keywords": "О нас, Наша история, Энтузиасты Кыргызстана, Страсть к путешествиям, Исключительные опыты, Команда, Ценности, Миссия",
            "buttons":{
              "our_team": "Наша команда",
              "our_clients": "Наши клиенты",
              "contact_us": "Связаться с нами"
            }
        },
        "info":{
            "seen":"Просмотров: ",
            "created":"Создано: ",
            "modified":"Последнее изменение: "
        },
        "download":{
            "text": "Скачайте наши приложения уже сегодня и наслаждайтесь удобным доступом к нашему сервису на своем мобильном устройстве! Просто нажмите на кнопку!"
        },
        "footer": {
            "sections": [
              {
                "title": "Полезные Ссылки",
                "links": [
                  {
                    "text": "Главная",
                    "url": "/"
                  },
                  {
                    "text": "Достопримечательности",
                    "url": "/places"
                  },
                  {
                    "text": "Туры",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Дополнительная Информация",
                "links": [
                  {
                    "text": "О Нас",
                    "url": "/about"
                  },
                  {
                    "text": "Свяжитесь с Нами",
                    "url": "/contact"
                  },
                  {
                    "text": "Политика Конфиденциальности",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Контактная Информация",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Бишкек, ул. Раззакова, 49"
                }
              },
              {
                "title": "Социальные аккаунты",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "Разработчик",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
          }
          
    }
}