{
    "page": {
        "name": "GuideBook of Kyrgyzstan",
        "loading": "Загрузка...",
        "navigation": [
            { "text": "Главная", "url": "/" },
            { "text": "Достопримечательности", "url": "/places" },
            { "text": "Туры", "url": "/tours" },
            { "text": "О нас", "url": "/about" },
            { "text": "Контакты", "url":  "/contact" }
        ],
        "home": {
            "title": "Добро пожаловать в Кыргызстан!",
            "description": "Познайте красоту и культуру Кыргызстана через наш полный туристический гид. Откройте для себя местные достопримечательности, спланируйте свое приключение и извлеките максимум из вашей поездки.",
            "keywords": "Туристический гид Кыргызстана, Удобство путешествий, Местные достопримечательности, Туристические услуги, Советы по путешествиям в Кыргызстане, Культурные впечатления, Планирование туров, Осмотр достопримечательностей, Путешествия с приключениями, Удобные туры, Гид по городу Бишкек"
        },
        "sights": {
            "title": "Самые популярные места в Кыргызстане",
            "description": "Окунитесь в захватывающие пейзажи и волшебные пункты назначения Кыргызстана. Исследуйте разнообразные территории, культурные достопримечательности и природные чудеса, которые определяют очарование этой уникальной страны.",
            "keywords": "Места Кыргызстана, Путешествие по Кыргызстану, Исследование Кыргызстана, Достопримечательности Кыргызстана, Туризм в Кыргызстане, Обязательные к посещению места в Кыргызстане, Основные достопримечательности Кыргызстана, Пейзажи Кыргызстана, Культурные места Кыргызстана, Природные чудеса Кыргызстана, Лучшие места для посещения в Кыргызстане"
        },
        "tours": {
            "title": "Самые популярные туры в Кыргызстане",
            "description": "Отправьтесь в незабываемые туры, показывающие великолепие Кыргызстана. Выбирайте из приключенческих, культурных и треккинговых туров, и позвольте нам провести вас через разнообразные и завораживающие пейзажи.",
            "keywords": "Туры в Кыргызстане, Приключенческие туры в Кыргызстане, Экскурсии с гидом в Кыргызстане, Культурные туры в Кыргызстане, Треккинговые туры в Кыргызстане, Туры верхом в Кыргызстане, Номадские впечатления в Кыргызстане, Туры по Кыргызстану, Лучшие туры в Кыргызстане, Исследование Кыргызстана через туры"
        },
        "contact": {
            "title": "Свяжитесь с нами",
            "description": "Свяжитесь с нашей командой для запросов, помощи или планирования вашего приключения в Кыргызстане. Мы здесь, чтобы помочь вам извлечь максимум из вашей поездки.",
            "keywords": "Свяжитесь с нами, Обратная связь, Запросы о путешествиях в Кыргызстане, Помощь, Планирование приключений, Информация о турах"
        },
        "about": {
            "title": "О нас",
            "description": "Узнайте больше о нашей страсти к Кыргызстану и нашем обязательстве предоставлять исключительные опыты путешествий. Познакомьтесь с нашей командой, ценностями и миссией.",
            "keywords": "О нас, Наша история, Энтузиасты Кыргызстана, Страсть к путешествиям, Исключительные опыты, Команда, Ценности, Миссия"
        },
        "info":{
            "seen":"Просмотров: ",
            "created":"Создано: "
        },
        "download":{
            "text": "Скачайте наши приложения уже сегодня и наслаждайтесь удобным доступом к нашему сервису на своем мобильном устройстве! Просто нажмите на кнопку!"
        }
    }
}