{
    "page": {
      "langCode":"ru-RU",
        "name": "GuideBook of Kyrgyzstan",
        "loading": "Загрузка...",
        "contactButton": "Есть вопросы?",
        "navigation": [
            { "text": "Главная", "url": "/" },
            { "text": "Достопримечательности", "url": "/places" },
            { "text": "Туры", "url": "/tours" },
            { "text": "Рассказы", "url": "/articles" },
            { "text": "О нас", "url": "/about" }
        ],
        "home": {
            "title": "Добро пожаловать в Кыргызстан!",
            "description": "Познайте красоту и культуру Кыргызстана через наш полный туристический гид. Откройте для себя местные достопримечательности, спланируйте свое приключение и извлеките максимум из вашей поездки.",
            "keywords": "Туристический гид Кыргызстана, Удобство путешествий, Местные достопримечательности, Туристические услуги, Советы по путешествиям в Кыргызстане, Культурные впечатления, Планирование туров, Осмотр достопримечательностей, Путешествия с приключениями, Удобные туры, Гид по городу Бишкек",
            "button": "Узнать Больше!",
            "button1": "Куда пойти!",
            "button2": "Что делать!",
            "button3": "читать далее",
            "button4": "Наши туры"
        },
        "sights": {
          "name": "Достопримечательности",
            "title": "Самые популярные места в Кыргызстане",
            "description": "Окунитесь в захватывающие пейзажи и волшебные достопримечательности Кыргызстана. Исследуйте разнообразные территории, культурные достопримечательности и природные чудеса, которые определяют очарование этой уникальной страны.",
            "keywords": "Места Кыргызстана, Путешествие по Кыргызстану, Исследование Кыргызстана, Достопримечательности Кыргызстана, Туризм в Кыргызстане, Обязательные к посещению места в Кыргызстане, Основные достопримечательности Кыргызстана, Пейзажи Кыргызстана, Культурные места Кыргызстана, Природные чудеса Кыргызстана, Лучшие места для посещения в Кыргызстане",
            "sights":"Места для посещения"
        },
        "tours": {
          "name": "Туры",
            "title": "Лучшие Туры по Кыргызстану",
            "subtitle": "Туры в Кыргызстан: Индивидуальные туры и Туры небольшими группами",
            "description": "Мы предлагаем эксклюзивные индивидуальные туры, захватывающие однодневные туры и экскурсии в горы из Бишкека. Отправьтесь в незабываемые туры, показывающие великолепие Кыргызстана. Выбирайте из приключенческих, культурных и треккинговых туров, и позвольте нам провести вас через разнообразные и завораживающие пейзажи. Наши туры разработаны, чтобы показать вам всю красоту и разнообразие Кыргызстана, от величественных горных вершин до богатой культуры и истории. Забронируйте свою путевку уже сегодня и начните планировать путешествие мечты в Киргизию.",
            "description1": "Несмотря на свои небольшие размеры, Кыргызстан полон удивительных мест. Забронируйте лучший тур по Кыргызстану, чтобы открыть для себя горы, озера и долины, которые делают эту страну топовым направлением. Будь вы искателем приключений в поисках острых ощущений или интересуетесь изучением богатой культуры и истории этой маленькой страны, тур по Кыргызстану подойдет тем, кто ищет что-то несравнимое ни с чем другим.\r\n\r\nМногие люди приезжают в Кыргызстан, чтобы посетить горы, что логично, учитывая, что 94% территории Кыргызстана покрыто горами. Массивный хребет Тянь-Шань занимает большую часть Кыргызстана, а его высочайшие вершины достигают более 7000 метров (22965 футов). Среди величественных вершин находятся широкие зеленые долины и кристально чистые озера, а бурные реки текут через свежие можжевеловые леса. Широкие зеленые долины часто используются как летние пастбища для стад животных, а в теплые месяцы они усеяны юртами и лошадьми. Некоторые озера слишком холодные для купания (например, Сон-Куль), но Иссык-Куль – определенно нет. Песчаные пляжи и альпийские курорты вокруг Иссык-Куля – обязательные к посещению в любом лучшем туре по Кыргызстану, идеальны для расслабления. Некоторые люди любят приключения, и Кыргызстан предлагает множество поездок на лошадях, рафтинг, горнолыжные курорты и походы, идеально подходящих для любителей адреналина.\r\n\r\nХотя природа может занимать главенствующее место, лучшие туры по Кыргызстану не игнорируют культуру и историю этой страны. Проведите ночь в юрте, традиционном доме, сделанном из дерева и войлока, спроектированном так, чтобы быть прочным и транспортируемым. Узнайте о всех текстильных изделиях, которыми славится Кыргызстан, и послушайте знаменитый комуз (трехструнный инструмент) или Эпос Манаса, эпическую поэму, которая является духовной основой современного Кыргызстана. И обязательно попробуйте бешбармак (мясо с лапшой) и кумыс (броженое кобылье молоко), чтобы почувствовать настоящий вкус кочевой жизни.\r\n\r\nНа основе многолетнего опыта, наши лучшие туры по Кыргызстану сочетают все элементы культуры и природы Кыргызстана, чтобы познакомить вас со всей страной. Путешествуйте с лучшими гидами, останавливайтесь в лучших отелях и ешьте в лучших ресторанах. Забронируйте тур для небольшой группы, чтобы сэкономить деньги и планирование, или организуйте частный тур, чтобы он соответствовал вашим интересам и расписанию.",
            "keywords": "Туры в Кыргызстане, Приключенческие туры в Кыргызстане, Экскурсии с гидом в Кыргызстане, Культурные туры в Кыргызстане, Треккинговые туры в Кыргызстане, Туры верхом в Кыргызстане, Номадские впечатления в Кыргызстане, Туры по Кыргызстану, Лучшие туры в Кыргызстане, Исследование Кыргызстана через туры",
            "tourPage":{
              "level": "Уровень",
              "duration": "Продолжительность",
              "price": "Стоимость",
              "day": "День",
              "days": "Дней",
              "details": "Детали тура",
              "things":"Что будем делать",
              "places":"Места, которые посетим",
              "addInfo":"Дополнительная информация",
              "includings":"Включено в стоимость",
              "excludings":"Не включено в стоимость",
              "from": "От",
              "note":"Инфо",
              "person": "Человек",
              "persons": "Человека",
              "andMore": "и более"
            }            
        },
        "articles": {
          "name": "Статьи",
            "title": "Кыргызстан: культура, традиции и природа",
            "description": "Откройте для себя богатую культуру, яркие традиции и захватывающую природу Кыргызстана с помощью этих познавательных рассказов. Погрузитесь в самое сердце кыргызской культуры – от древних традиций, таких как охота с беркутом и кок-бору, до величественных собак алабай и  приключений на Тянь-Шане.",
            "keywords": [
              "Киргизская культура", "Киргизские традиции", "Киргизская природа", "Охота с беркутом", "Кок-бору",
              "Собаки алабай", "Тянь-Шань", "История Киргизии", "Среднеазиатская культура", "Кочевое наследие",
              "Культурное исследование", "Традиционные виды спорта", "Киргизские борзые", "Культурный опыт",
              "Приключение в Киргизии", "Коренные породы", "Культурные традиции", "Уникальный опыт",
              "Киргизский образ жизни"
            ]
          },
        "about": {
            "title": "О нас",
            "subtitle": "Кто мы?",
            "description": "Мы - команда энтузиастов, посвятивших себя созданию для вас незабываемых впечатлений. Наша страсть пронизывает всё, что мы делаем, мы отдаём свои сердца, чтобы создать для вас незабываемые моменты. Присоединяйтесь к нам в приключениях полных чудес и откройте для себя эту красивую страну.",
            "keywords": "О нас, Наша история, Энтузиасты Кыргызстана, Страсть к путешествиям, Исключительные опыты, Команда, Ценности, Миссия",
            "buttons":{
              "our_team": "Наша команда",
              "our_clients": "Наши клиенты",
              "contact_us": "Связаться с нами"
            }
        },
        "info":{
            "seen":"Просмотров: ",
            "created":"Создано: "
        },
        "download":{
            "text": "Скачайте наши приложения уже сегодня и наслаждайтесь удобным доступом к нашему сервису на своем мобильном устройстве! Просто нажмите на кнопку!"
        },
        "footer": {
            "sections": [
              {
                "title": "Полезные Ссылки",
                "links": [
                  {
                    "text": "Главная",
                    "url": "/"
                  },
                  {
                    "text": "Достопримечательности",
                    "url": "/places"
                  },
                  {
                    "text": "Туры",
                    "url": "/tours"
                  }
                ]
              },
              {
                "title": "Дополнительная Информация",
                "links": [
                  {
                    "text": "О Нас",
                    "url": "/about"
                  },
                  {
                    "text": "Свяжитесь с Нами",
                    "url": "/contact"
                  },
                  {
                    "text": "Политика Конфиденциальности",
                    "url": "/privacy-policy"
                  }
                ]
              },
              {
                "title": "Контактная Информация",
                "info": {
                  "phone": "+996 500 490 806",
                  "email": "anvarinho@gmail.com",
                  "address": "Бишкек, ул. Раззакова, 49"
                }
              },
              {
                "title": "Социальные аккаунты",
                "links": [
                    {
                        "text": "@guidebookofkg",
                        "icon":"instagram.svg",
                        "url": "https://www.instagram.com/guidebookofkg"
                    },
                    {
                        "text": "+996 500 490 806",
                        "icon":"whatsapp.svg",
                        "url": "https://wa.me/996500490806?text=Hello!!!"
                    },
                    {
                        "text": "Разработчик",
                        "icon":"twitter.svg",
                        "url": "https://twitter.com/anvarinho"
                    }
                ]
              }
            ]
          }
          
    }
}